{"idx_to_token": ["<UNK>", "<PAD>", "<START>", "<END>", "。", "我", "的", "了", "你", "他", "？", "汤姆", "在", "是", "吗", "她", "，", "我们", "不", "很", "有", "什么", "去", "这", "做", "没有", "知道", "都", "想", "这个", "一个", "喜欢", "说", "给", "把", "他们", "人", "会", "好", "要", "?", "让", "和", "就", "请", "对", "上", "来", "没", "能", "不是", "吃", "个", "工作", "可以", "您", "到", "时候", "玛丽", "这里", "被", "那", "它", "里", "现在", "应该", "告诉", "跟", "得", "需要", "事", "谁", "！", "问题", "今天", "看", "不会", "已经", "为什么", "认为", "可能", "也", "过", "不要", "自己", "钱", "我会", "还", "觉得", "从", "不能", "为", "买", "明天", "东西", "比", "哪里", "怎么", "很多", "非常", "必须", "吧", "昨天", "再", "开始", "想要", "孩子", "那个", "时间", "用", "你们", "朋友", "英语", "多", "父亲", "发生", "任何", "Tom", "真的", "如果", "房间", "不想", "住", "走", "希望", "等", "多少", "该", "一点", "帮", "学校", "地", "正在", "本书", "中", "更", "这是", "那里", "着", "狗", "法语", "呢", "那么", "总是", "一下", "说话", "的话", "日本", "我要", "但", "所有", "最", "下", "将", "一些", "像", "甚么", "听", "书", "这么", "房子", "有人", "游泳", "一起", "回家", "著", "写", "每天", "相信", "最好", "“", "后", "每个", "无法", "这些", "回来", ",", "离开", "”", "找", "看起来", "点", "爱", "高兴", "前", "当", "大", "火车", "波士顿", "问", "我能", "一", "早上", "别", "车", "一样", "就是", "新", "起来", "只", "们", "帮助", "太", "昨晚", "看到", "打", "怎么样", "还是", "名字", "一直", "叫", "医生", "完成", "下雨", "以前", "忙", "学生", "打电话", "时", "地方", "许多", "因为", "事情", "决定", "计划", "认识", "找到", "只是", "老师", "成为", "听到", "看见", "错", "容易", "见", "学习", "小时", "高", "男人", "迟到", "天气", "参加", "两个", "结婚", "发现", "母亲", "美国", "男孩", "看看", "今晚", "妈妈", "这件", "很快", "咖啡", "准备", "向", "经常", "穿", "生活", "待", "感觉", "建议", "出去", "开车", "一次", "几乎", "确定", "死", "成功", "感到", "喝", "电影", "这儿", "担心", "苹果", "这样", "爸爸", "啊", "年轻", "会议", "重要", "多久", "儿子", "父母", "一天", "明白", "见到", "有趣", "派对", "拿", "于", "猫", "之前", "和玛丽", "来说", "睡觉", "快", "同意", "并", "哭", "最近", "自行车", "一定", "回答", "\"", "一切", "真", "水", "花", "一只", "谢谢", "上学", "读", "完", "如何", "有点", "永远", "开心", "旅行", "打算", "记得", "公园", "又", "这种", "讲", "跑", "打网球", "哪", "必要", "睡", "任何人", "年", "放在", "衣服", "哪儿", "故事", "家", "玩", "桌子", "电话", "丢", "继续", "警察", "得到", "漂亮", "努力", "意思", "那样", "但是", "他会", "而", "看电视", "在家", "真是", "打开", "城市", "所以", "附近", "小", "国家", "一名", "音乐", "女孩", "女人", "所", "完全", "笑", "起床", "唱歌", "不好", "三个", "看来", "兄弟", "医院", "习惯", "语言", "叔叔", "生气", "奇怪", "世界", "抱歉", "女儿", "车站", "累", "很大", "错误", "东京", "马上", "注意", "不到", "照顾", "带", "妹妹", "擅长", "懂", "那些", "一位", "以", "去年", "食物", "真相", "健康", "危险", "晚上", "最后", "解决", "赢", "眼睛", "忘", "除了", "月", "难", "棒球", "坐在", "下来", "一条", "与", "愿意", "对不起", "我家", "麻烦", "只有", "晚饭", "钥匙", "这条", "坐", "散步", "照片", "哥哥", "周日", "一张", "画", "话", "消息", "是否", "手", "别人", "人们", "似乎", "独自", "休息", "比赛", "偷", "鱼", "借", "有些", "大家", "电脑", "通常", "读书", "好像", "以为", "一杯", "失去", "拒绝", "图书馆", "午饭", "妻子", "机会", "才", "关于", "家里", "忘记", "铅笔", "唯一", "弟弟", "结束", "冷", "汽车", "字典", "小心", "办法", "办公室", "热", "使用", "10", "那件事", "蛋糕", "收音机", "茶", "做到", "解释", "公司", "吃饭", "门", "几点", "安全", "了解", "常常", "帽子", "考试", "周末", "么", "早餐", "害怕", "帮忙", "为了", "接受", "事故", "信", "这家", "允许", "进", "主意", "出来", "坏", "这辆", "改变", "由", "讨厌", "那儿", "说谎", "困难", "银行", "手表", "电视", "头发", "听说", "美元", "身上", "伦敦", "突然", "哪个", "还有", "考虑", "!", "离", "要求", "快乐", "情况", "夏天", "上班", "惊讶", "啤酒", "窗户", "去过", "不必", "第一次", "牛奶", "想法", "晚", "有个", "承认", "意见", "学", "不该", "教", "礼物", "站", "讨论", "感谢", "星期天", "进来", "不再", "是不是", "一场", "过去", "安静", "幸福", "飞机", "答案", "看上去", "留在", "澳大利亚", "相机", "网球", "正", "有钱", "一辆", "从没", "要是", "弹钢琴", "下午", "报纸", "一种", "封信", "早", "开", "失败", "期待", "一本", "盐", "直到", "值得", "走路", "出", "早饭", "每", "到底", "通过", "收到", "年纪", "简单", "美丽", "遇到", "很少", "足够", "原因", "小说", "这场", "错过", "怕", "卖", "出发", "这份", "数学", "雪", "放弃", "比较", "下雪", "声音", "作业", "椅子", "小孩", "大学", "这本", "这张", "很难", "几个", "些", "使", "理解", "岁", "英文", "面包", "其他", "今天下午", "送", "早点", "谈", "一件", "一周", "更好", "一家", "春天", "吉他", "长大", "晚餐", "饿", "聪明", "阅读", "正确", "一把", "受伤", "邀请", "足球", "曾", "病", "钱包", "不错", "肯定", "怎样", "差不多", "弄", "感冒", "抱怨", "秘密", "立刻", "一整天", "胜过", "有空", "动物", "曾经", "衬衫", "一份", "清楚", "从来", "洗", "有时", "选择", "特别", "搭", "战争", "大声", "国外", "舒服", "午餐", "学法语", "运动", "来看", "圣诞节", "机场", "请问", "不同", "去世", "花园里", "一会儿", "老人", "路", "看过", "老", "公车", "准时", "愉快", "六点", "赶上", "之一", "路上", "票", "这座", "出国", "就要", "满意", "借给", "旅馆", "之间", "远", "快点", "起", "变得", "桌上", "不太好", "厨房", "终于", "喝点", "日语", "不用", "教堂", "停", "戒烟", "护照", "冬天", "留下", "姐姐", "雨", "地址", "30", "里面", "久", "怀疑", "甚至", "几天", "反对", "这事", "到达", "关系", "保持", "停止", "红色", "一支", "犯", "由于", "不得不", "商店", "之后", "欠", "真正", "但愿", "然后", "写信", "能够", "新车", "你家", "提供", "十分钟", "电话号码", "有没有", "生病", "手机", "天", "那时", "早起", "驾驶", "出门", "河里", "也许", "钢笔", "人生", "抓住", "再次", "箱子", "放学", "整个", "见面", "不了", "外面", "梦", "鞋子", "很棒", "天空", "一般", "掉", "理由", "女朋友", "道歉", "生日", "车子", "修理", "河", "内", "疯", "放", "抽烟", "方式", "打扫", "杀", "日元", "或", "盒子", "一块", "好人", "有意思", "递给", "不够", "当时", "洗澡", "诚实", "钓鱼", "试试", "丈夫", "爬", "一间", "退休", "裙子", "出现", "忍受", "接", "一台", "颜色", "下周", "一封信", "一年", "只要", "婴儿", "年龄", "迷路", "别的", "结果", "欧洲", "三年", "眼镜", "大约", "礼貌", "意外", "看着", "中国", "关门", "这位", "一班", "伞", "听见", "我来", "偶尔", "Mary", "条", "教师", "山", "越来越", "寄", "翻译", "试图", "先", "做饭", "存在", "下个月", "遇见", "出生", "刚", "方法", "适合", "价格", "今年", "呆", "穿著", "想念", "明年", "老板", "无论", "根本", "聚会", "没什么", "耐心", "紧张", "这部", "三天", "笔", "以后", "一座", "生", "家人", "尽快", "抓", "三", "糟糕", "过来", "鸡蛋", "看法", "跳舞", "带来", "睡着", "吸烟", "感兴趣", "往", "待在家里", "船", "有用", "煮", "火车站", "想到", "想见", "行李", "报告", "不吃", "太阳", "气", "邮票", "餐馆", "种", "撒谎", "母语", "相当", "旁边", "怎么回事", "长", "开玩笑", "持续", "来自", "左右", "单身", "同样", "钢琴", "微笑", "便宜", "电话响", "很漂亮", "出租车", "上个月", "富士山", "九点", "开门", "另", "功课", "地震", "信任", "俱乐部", "野餐", "拥有", "谈论", "杂志", "随时", "所有人", "7", "没人", "十年", "工厂", "没法", "纽约", "火", "这次", "一步", "我刚", "其中", "我怕", "计程车", "扔", "吃晚饭", "旧", "桥", "最大", "祖母", "恨", "骑", "巴士", "虽然", "音乐会", "厕所", "敌人", "检查", "能力", "、", "马", "猜", "十分", "我该", "失望", "太好了", "噪音", "前面", "醉", "张", "男生", "认真", "事实", "他来", "巧克力", "进步", "邻居", "那种", "从不", "生命", "坚持", "蓝色", "公交车", "袜子", "阻止", "快要", "历史", "步行", "本", "笑话", "干什么", "免费", "成", "回", "很长", "约翰", "好多", "肉", "加拿大", "谈话", "件", "其他人", "保证", "中文", "犯错", "干", "遗憾", "白色", "看不到", "那本书", "者", "昨天晚上", "年轻人", "换", "科学家", "仍然", "身体", "两次", "想象", "才能", "想起", "兴趣", "间", "拜访", "行动", "玩得", "当然", "美", "穿着", "一会", "法国", "全部", "尝试", "处理", "橙子", "黑色", "干净", "恐怕", "再见", "水果", "假装", "再也", "中午", "受到", "介意", "酒店", "够", "那事", "尽管", "大学生", "度假", "厌倦", "火灾", "演讲", "果汁", "活", "讲话", "跟着", "伤害", "唱", "刚刚", "这台", "发烧", "车祸", "每次", "餐厅", "律师", "小偷", "根据", "可爱", "联系", "家具", "等待", "法律", "暗示", "英国", "学会", "床上", "从来不", "刀", "花园", "主要", "打扰", "再说", "修好", "座位", "傻", "照相机", "乘", "靠", "经济", "放松", "墙上", "一个月", "对面", "手臂", "可", "马路", "祖父", "辞职", "高尔夫球", "草莓", "骄傲", "金钱", "过得", "教育", "蔬菜", "喂", "有时候", "词", "那条", "装满", "负责", "这栋", "坐下", "护士", "目的", "挂", "葡萄酒", "绝对", "喝酒", "上周", "欢迎", "说服", "原谅", "袋子", "全都", "菜", "大衣", "相处", "因", "表现", "下车", "而是", "姐妹", "穿过", "拍", "动物园", "出席", "小提琴", "痛苦", "伟大", "规则", "一遍", "3", "纸", "自杀", "约会", "付钱", "哦", "不好意思", "包", "提议", "介绍", "文件", "宁愿", "没关系", "对待", "美味", "吓", "有名", "那天", "意义", "设法", "收集", "脸", "和平", "搬", "6", "喝醉", "感受", "那边", "看书", "游得", "对此", "剩下", "取消", "米饭", "跑步", "100", "把门", "超过", "控制", "脚踏车", "读完", "博物馆", "轻松", "进入", "你好", "购物", "严重", "至少", "滑雪", "行星", "歌手", "总统", "什么样", "造成", "别忘了", "教室", "好吃", "踢足球", "搭公车", "第一个", "加入", "蛋", "藏", "灯", "以至于", "一颗", "离婚", "逮捕", "最终", "电视机", "邮局", "底下", "总", "响", "玩具", "寿司", "以外", "如此", "等到", "咬", "澳洲", "少", "20", "期望", "停下来", "支持", "回到", "令人", "怎么办", "加拿大人", "卧室", "选", "雨伞", "戴", "外套", "明显", "否认", "头痛", "按", "随便", "对于", "地球", "上床睡觉", "赚", "还给", "最高", "七点", "行为", "承诺", "一边", "尽力", "举行", "即使", "作家", "爷爷", "很小", "鸟", "三岁", "将会", "上面", "实际上", "尽可能", "关心", "关", "厨师", "留", "要说", "谈谈", "无聊", "祝", "流利", "再试一次", "证明", "不管", "空间", "本来", "杀死", "来到", "作", "首歌", "所说", "宝宝", "死亡", "旅游", "卡车", "撞", "印度", "新鲜", "下次", "德语", "人口", "两年", "这班", "绿色", "拉", "警告", "一生", "澡", "手指", "鼓励", "方便", "变", "可怕", "5", "勇敢", "忠告", "句子", "面前", "脚", "头", "求助", "「", "」", "将要", "努力学习", "很早", "胖", "外语", "弹", "每年", ".", "起飞", "地图", "有关", "嗜好", "影响", "及时", "救", "却", "约", "差点", "味道", "牙医", "家庭", "关灯", "目标", "湿", "战斗", "儿童", "而且", "巴黎", "猴子", "好运", "饮料", "列车", "困惑", "仔细", "不去", "笔记本", "而已", "赢得", "我本", "属于", "大量", "关上", "几分钟", "酒", "咱们", "街", "点儿", "大概", "幸运", "演员", "确实", "外国", "认出", "星期一", "后面", "一双", "冰箱", "我试", "像是", "石头", "只能", "嘲笑", "早就", "稍等一下", "成绩", "一部", "傻瓜", "老朋友", "选手", "一部分", "一无所知", "著名", "梦想", "空", "覆盖", "司机", "黑", "名单", "网站", "这项", "每周", "毛衣", "赞成", "演奏", "乘客", "挺", "生意", "若", "一片", "盘子", "饥饿", "士兵", "多么", "盯", "干嘛", "嫁给", "还要", "科学", "做好", "好奇", "分钟", "没用", "受不了", "一站", "美好", "记忆力", "故障", "吃惊", "树", "厉害", "爱情", "不见", "星期", "工程师", "癌症", "信息", "我想", "连", "更加", "是因为", "狐狸", "暴风雨", "家伙", "理论", "悲伤", "花费", "浪费", "后悔", "鞋", "难过", "利用", "药", "目前", "是从", "门口", "寒冷", "未来", "贵", "三次", "印象", "不让", "孤独", "做不了", "活着", "答应", "篮子", "爆炸", "派", "写信给", "喝咖啡", "闭上", "领带", "六点钟", "拍照", "比萨", "意识", "可惜", "地上", "好好", "洞", "看著", "害羞", "愚蠢", "变成", "奶油", "样子", "池塘", "寄给", "非洲", "他家", "太贵", "保护", "提高", "镇上", "亲自", "体重", "真实", "访问", "代表", "冒险", "不怕死", "班上", "大部分", "嘴", "钻石", "病人", "教授", "警方", "夜晚", "同学", "正要", "星期日", "痛", "精通", "无法忍受", "见过", "刚才", "日", "书桌上", "电梯", "外出", "区别", "温暖", "他人", "多长时间", "取得", "女士", "尽量", "胡萝卜", "科目", "好看", "2", "不太可能", "便", "吃饱", "几岁", "零钱", "洋装", "缺乏", "森林", "瓶子", "跳", "万日元", "CD", "秋天", "裤子", "依靠", "万一", "长时间", "毕业", "天黑", "杯子", "已", "摩托车", "交谈", "海边", "小男孩", "长得", "呀", "毛巾", "嫉妒", "彼此", "在读", "信用卡", "浪费时间", "提出", "白痴", "市长", "观点", "树林", "信封", "交通", "节食", "游戏", "陌生人", "屋子", "价值", "周围", "或许", "自由", "贴", "发明", "表达", "开著", "阿姨", "假", "当选", "完美", "球", "道理", "进行", "两天", "绳子", "成员", "诺言", "尺寸", "1000", "女生", "人会", "谣言", "英雄", "何时", "诗", "人去", "勇气", "海滩", "请求", "视力", "树上", "公共汽车", "玫瑰", "超市", "​", "谢谢您", "区分", "12", "调查", "张票", "作为", "各种", "屋顶", "红酒", "之内", "感动", "发", "沙发", "压力", "首都", "国王", "鸟儿", "云", "十七岁", "监狱", "评论", "关掉", "遵守", "责任", "湖", "星星", "显然", "减肥", "尊敬", "回去", "娶", "不如", "上帝", "不来", "企图", "我用", "三明治", "手里", "抵达", "难以", "这幅", "慢", "药物", "敲门", "娃娃", "研究", "测验", "一人", "打断", "公寓", "班", "糖", "得知", "没想到", "乐观", "：", "此", "我下", "避免", "乐意", "忙于", "婚礼", "问好", "我见", "低", "人能", "十一点", "8", "喝茶", "全身", "上课", "公平", "晚点", "取决于", "三十岁", "高中", "心情", "诗人", "说明", "五分钟", "据说", "耳朵", "想来", "度过", "亚洲", "付", "空气", "买点", "将来", "大多数", "同", "图片", "胜利", "受欢迎", "请来", "碰", "经验", "开除", "那辆车", "打得", "村庄", "肩膀", "多次", "友好", "发誓", "误认为", "快来", "季节", "老虎", "惩罚", "项目", "笔记本电脑", "脸红", "两", "流行", "车里", "双胞胎", "苍白", "厌烦", "客人", "兔子", "写下", "呼吸", "熟悉", "试著", "生产", "好了吗", "重复", "锁门", "做作业", "快到", "德国", "艺术家", "弹得", "冷饮", "一首", "前进", "天上", "汤姆生", "留给", "要花", "好久不见", "保密", "课", "一眼", "不行", "试着", "过敏", "高中生", "回复", "点半", "运气", "五点", "圣诞礼物", "赞同", "不介意", "下面", "位置", "增加", "修", "墙", "拿到", "抽屉", "欣赏", "风暴", "披萨", "某个", "一半", "小时候", "星期六", "不久", "消失", "中有", "会员", "据我所知", "正忙", "练习", "帐单", "之", "以上", "4", "充满", "急", "友善", "洗碗", "这支", "两岁", "市中心", "鸟类", "飞", "买不起", "落", "骗子", "治疗", "举起", "送到", "没能", "逃跑", "好处", "故意", "打破", "草地", "做得好", "雇", "客厅", "人来", "从前", "钟", "系统", "争论", "叫醒", "三十", "财富", "清理", "表示", "那位", "工人", "载", "北海道", "到来", "八点", "大象", "秘书", "参观", "建筑物", "一幅", "躺", "文章", "态度", "缺席", "人群", "它们", "洪水", "其实", "事要", "周一", "姑姑", "风", "被车撞", "信守", "拥抱", "放下", "这句", "袭击", "蜡烛", "床", "政治", "经过", "号码", "感情", "我点", "边", "亲吻", "逻辑", "用来", "个人", "牙齿", "枪", "短", "自", "相同", "参与", "米", "送给", "直接", "班里", "自豪", "驾驶执照", "受了伤", "几次", "本该", "熬夜", "瑞士", "来信", "一瓶", "买不到", "不可", "傻子", "栅栏", "说实话", "命令", "公众", "场合", "一根", "长椅", "寻找", "太快", "书架上", "一句", "牛仔裤", "雨下", "喝啤酒", "屋里", "我花", "尽力而为", "喜爱", "比起", "不在乎", "按钮", "一辆车", "亲", "架飞机", "并且", "删除", "很感兴趣", "任务", "轮到", "他会来", "作用", "京都", "强壮", "天气预报", "球拍", "鼻子", "之中", "再也不会", "没事", "河流", "炒", "倒", "安排", "蛇", "我学", "规矩", "更糟", "适应", "指责", "人类", "咳嗽", "你别", "游", "暑假", "外国人", "进去", "那座", "辆", "土豆", "菠菜", "执行", "不论", "几年", "事儿", "号", "房里", "抢劫", "50", "那栋", "两点", "思考", "世纪", "不幸", "正有", "等候", "太大", "不难", "不过", "艺术", "签名", "带到", "没见", "正式", "刷", "全世界", "不像", "为何", "收入", "暖和", "拿出", "每晚", "气候", "回应", "报警", "傲慢", "玩笑", "西装", "新闻", "大雨", "不知", "词典", "话题", "队长", "空调", "表", "整天", "猜想", "在意", "最深", "姓", "笔迹", "囚犯", "歌", "一门", "批评", "筷子", "腿", "假期", "玩耍", "听过", "地板", "乡下", "生于", "噢", "慢慢", "瞎", "记者", "政治家", "优秀", "甜", "119", "早晨", "太难", "家庭作业", "杯", "交流", "一套", "走进", "洗衣机", "老婆", "俩", "理所当然", "越", "柳橙", "确切", "带上", "既", "独立", "手提箱", "不怕", "开会", "抱", "替", "青蛙", "骗", "脸颊", "难以置信", "冰", "书籍", "毫无意义", "否则", "小屋", "享受", "移动", "改善", "五年", "位子", "投资", "出差", "日文", "无辜", "主人", "产品", "农场", "灰尘", "骑马", "写字", "老鼠", "靠近", "白天", "水在", "除非", "租金", "交通事故", "开着", "导致", "机器", "留学", "自信", "一页", "五个", "醒", "造", "怕死", "互相", "工资", "三点钟", "包裹", "遵守规则", "输", "制造", "获得", "保守", "低估", "富有", "自然", "花瓶", "系", "贫穷", "书桌", "照", "位于", "右转", "取笑", "支付", "处于", "字", "女性", "嘿", "广播", "碰到", "口袋", "太太", "主修", "感激", "觉", "柳橙汁", "炎热", "问问", "近", "名", "迟早会", "辛苦", "借口", "达成", "预订", "单独", "一分钟", "五十", "租", "时钟", "讯息", "读过", "延迟", "提前", "城堡", "菜单", "我错", "着凉", "进口", "肚子", "世界各地", "院子", "晴朗", "指望", "佩服", "小女孩", "镜子", "地区", "笨蛋", "尾巴", "有多远", "解雇", "当心", "惊喜", "谎", "做些", "月球", "入睡", "着火", "普通", "部", "迅速", "兄弟姐妹", "前有", "十美元", "11", "不远", "掉落", "提到", "重", "握手", "依赖", "左转", "听听", "打架", "上次", "男朋友", "踢", "办公桌", "建", "湖里", "私下", "估计", "看望", "友谊", "最快", "白葡萄酒", "太热", "刮胡子", "学了", "睡觉时间", "座", "预约", "安慰", "休假", "开学", "巨大", "有罪", "判断", "下班", "罢工", "脾气", "满足", "建造", "来得", "建筑", "还会", "富裕", "市区", "管风琴", "力", "慢慢来", "毯子", "接下来", "幽默感", "游泳池", "几块", "交", "日期", "孤单", "剪刀", "过时", "班级", "方向", "不爱", "而言", "前来", "锁", "红绿灯", "时代", "距离", "邮件", "今天天气", "搞", "烦", "不少", "这所", "此事", "可是", "第一", "部分", "疑问", "钢琴家", "开窗", "听懂", "姊姊", "滚", "相似", "热情", "多读", "理发店", "携带", "书店", "窗口", "渴望", "这会", "课本", "神秘", "带我去", "先生", "检查一下", "接近", "周六", "迟", "胜", "酷爱", "起得", "说得好", "掌握", "好几个", "酸痛", "分", "胳膊", "我付", "上午", "清洗", "蜜蜂", "戒酒", "汤", "排球", "山上", "下个", "叉子", "你们好", "石油", "干涉", "口香糖", "小镇", "详细", "可怜", "流血", "喝一杯", "信守诺言", "弄坏了", "那会", "好玩", "产生", "穷人", "卫星", "远离", "同一个", "受够了", "支票", "六个", "刚好", "活动", "楼", "吵架", "队伍", "空闲", "刷牙", "哪本", "味", "忽视", "上升", "往往", "尽早", "五点钟", "太晚", "垃圾", "做梦", "熟", "小声", "类型", "损失", "罪行", "主题", "赶快", "念", "那辆", "星期五", "担任", "减少", "进展", "芝加哥", "那本", "跟我来", "月亮", "蚊子", "不敢相信", "确信", "大楼", "挣", "身边", "太小", "愿望", "真想", "折", "安全带", "店", "布满", "这块", "欺骗", "香蕉", "摔倒", "半小时", "选举", "出版", "反", "位", "洋娃娃", "那件", "光临", "水是", "太多", "羡慕", "漆成", "这艘", "拼", "社会", "主席", "这名", "男子", "制服", "有效", "赶不上", "十", "黄色", "一段时间", "祝你好运", "力量", "火警", "辆车", "奥运会", "姓名", "费用", "接电话", "祝您", "跑得快", "委员会", "几点钟", "计算机", "高尔夫", "不感兴趣", "体温", "意大利", "发音", "预定", "用功读书", "后退", "房屋", "正常", "留下来", "诱惑", "讲座", "另外", "陌生", "住址", "上周日", "来接", "黑暗", "洗手", "轮胎", "两倍", "店里", "狮子", "表格", "多大", "看不见", "这不关", "十点", "制成", "落下", "被选为", "天色", "他试", "啦", "一整夜", "这门", "放风筝", "这笔", "下棋", "举办", "现金", "做过", "差别", "玻璃杯", "禁止", "吻", "饭店", "小孩子", "皮肤", "停留", "清扫", "财产", "真是太", "程度", "助手", "鬼", "往常", "加", "闹鬼", "在我看来", "回家吧", "舅舅", "强迫", "行走", "起初", "合作", "恢复", "车库", "以来", "有权", "圆", "尽", "亲切", "饼干", "强烈", "羞耻", "作者", "下降", "职位", "一打", "竟然", "尊重", "想像", "浴室", "赶到", "一声", "沉默", "两只", "军队", "一栋", "感谢您", "时光", "血", "毛病", "材料", "烧", "或者", "包含", "盛开", "粗鲁", "老实人", "一辈子", "保险", "老太太", "沙滩", "慢点", "来杯", "睡得", "地毯", "那真", "摔", "今天上午", "服从", "道路", "会来", "应当", "证实", "舅舅家", "同时", "推荐", "脖子", "祈祷", "攻击", "职业", "泳池", "的确", "吸引", "愤怒", "驾车", "入学考试", "节目", "这顶", "关上门", "漫长", "匆忙", "百分之百", "窗", "下周一", "曲奇", "为荣", "景色", "山丘", "这药", "为止", "课堂", "闻名", "作弊", "失踪", "患者", "销售", "打碎", "好意", "后天", "朵花", "信心", "数字", "胃", "肩上", "半个", "猪", "误会", "隔", "下个星期", "停车", "职员", "断", "躲", "回信", "事是", "重感冒", "慢跑", "骂", "背", "随", "买辆", "写作", "政府", "啥", "借钱", "高中毕业", "绅士", "遇上", "上楼", "随意", "出售", "抽", "转动", "时不时", "礼拜", "教练", "发言", "这颗", "会到", "累死", "台风", "公共场合", "葡萄", "停住", "喝牛奶", "电影院", "饭", "冷静下来", "开灯", "极了", "挡住", "风景", "再待", "2013", "本意", "十点钟", "连衣裙", "怪", "熨", "独处", "做点", "滑冰", "大写字母", "交朋友", "摧毁", "确认", "依然", "炸弹", "唱片", "有害", "借用", "降落", "把手", "航班", "一面", "头疼", "无", "充分", "林肯", "10000", "做出", "只会", "开放", "来过", "义务", "可不", "9", "前到", "非常感谢", "试一下", "两杯", "发表", "抚养", "辩论", "000", "支", "过后", "接着", "疾病", "做事", "一棵树", "结冰", "单词", "为生", "新来", "哭泣", "开枪", "一点儿", "武器", "晚安", "一架", "右边", "称", "换衣服", "漫步", "过头", "养", "锁上", "背上", "罗马", "街上", "牢里", "二十年", "差", "足球比赛", "批准", "新年", "订单", "住在一起", "大阪", "昨天上午", "念书", "设计", "英国人", "草", "四十多岁", "得出", "嗨", "穿衣服", "常", "夏威夷", "团队", "兴奋不已", "庆祝", "短缺", "摄氏", "度", "薪水", "歌唱", "喊叫", "广告", "申请", "一口气", "人家", "伤心", "俄罗斯", "橘子", "她们", "打扮", "可能性", "提问", "辣", "大部份", "喉咙", "不安", "公斤", "无知", "苹果汁", "这要", "洗手间", "摘下", "当作", "很近", "嘛", "代替", "一到", "三只", "爬树", "复杂", "爵士乐", "注册", "平行", "聊天", "经营", "想一想", "窃贼", "走开", "睡不着", "冒", "街道", "新房子", "著急", "了不起", "心脏病", "脑子", "搞错", "哪种", "偶然", "窗外", "全家", "篮球", "运动员", "太空", "天花板", "打招呼", "显著", "电台", "代价", "多云", "某人", "哪条", "覆水难收", "演说", "警察局", "很晚", "音乐家", "下定决心", "她家", "很会", "预言", "轮流", "多一点", "三楼", "浇花", "胃痛", "视频", "打嗝", "六月", "知识", "手术", "有事", "买车", "漆", "几号", "部门", "暖气", "己经", "塔", "坐飞机", "填写", "桶子", "事件", "保持沉默", "别动", "喜不喜欢", "队", "报价", "陷阱", "好多天", "冰淇淋", "男孩子", "自从", "洋葱", "下去", "正是", "地铁", "包包", "丢脸", "婚姻", "狗叫", "九点钟", "点事", "画画", "稍微", "木头", "四月", "郊区", "没人来", "小心翼翼", "明智", "创造", "合适", "增长", "场", "似的", "急忙", "没人能", "饿死", "兼职", "这太", "这片", "紧急情况", "投", "周游", "令", "生长", "提", "沿着", "带给", "他病", "天使", "保存", "老房子", "不然", "走运", "区域", "舒适", "好点", "隔壁", "三倍", "我读", "风险", "山坡", "全国", "擦", "挤满", "员工", "办", "周二", "违背", "等等", "罢了", "糖尿病", "五天", "想像力", "淹死", "一般来说", "盲目", "有张", "艰难", "第一名", "一顶", "打篮球", "实话", "那家", "洗个", "满", "那首歌", "烹饪", "非常简单", "应用", "敢", "善于", "成人", "外", "块", "一顿", "哈佛大学", "震惊", "联络", "皆", "寄信", "爆发", "小路", "扇", "厨艺", "八点半", "新书", "行", "打牌", "浴缸", "读懂", "闯进", "上班族", "三十年", "投票", "支笔", "八个", "六", "不准", "大陆", "这间", "多好", "月光", "友情", "这起", "十月", "接手", "将近", "三点", "简直", "脱掉", "18", "仪式", "整洁", "泡", "插手", "太阳系", "优势", "烟", "给予", "救护车", "方面", "好转", "露营", "左边", "豆腐", "焰火", "村子", "我哥", "伙伴", "北边", "不用谢", "想不起来", "其", "羊毛", "自我介绍", "爸", "多年", "私人", "教学", "最新", "放入", "亲戚", "肺癌", "更新", "灭", "再有", "宝贝", "大自然", "红葡萄酒", "烫", "洗衣服", "日本料理", "傍晚", "爱好", "白费", "握住", "达", "期间", "一大笔钱", "视线", "清白", "烤", "矮", "减轻", "疯子", "违反", "日落", "乐器", "拥挤", "有效期", "寻求", "别进", "一百年", "你会弹", "一枝", "倒闭", "空姐", "稍后", "圣诞老人", "夹克", "预期", "同岁", "大方", "实用", "摇滚乐", "注定", "那幅", "激动", "工业", "鸡肉", "能来", "人要", "搭错", "只好", "悬崖", "坏习惯", "四个", "试过", "挑战", "装", "一盒", "后来", "困死", "建成", "切", "幸存", "旁", "过河", "环游世界", "奇迹", "硬币", "较", "成长", "充足", "幚", "海豚", "紧急", "褐色", "演唱会", "趁", "我爱你", "牙膏", "充电", "心里", "踩", "分辨", "炸", "过于", "出名", "不敢", "好的开始", "现代", "请教", "追", "图画", "十八岁", "常识", "女", "光", "血压", "树干", "月份", "没课", "多余", "建立", "十个", "第二", "就别", "蓝", "顺利", "忙碌", "帮不了", "股市", "实在", "牌", "讲清楚", "兴奋", "积雪", "朝", "嚼", "过世", "还好", "心跳", "膝盖", "麦克风", "数量", "中间", "摆脱", "油", "困了", "占", "三周", "得意", "美洲", "缺钱", "三张", "国旗", "柜子", "谋杀", "脱", "研读", "妈", "倒下", "坏事", "晚会", "着急", "看出", "大城市", "葬礼", "承担", "一模一样", "手套", "校长", "别用", "发车", "强", "潮湿", "橙汁", "平等", "咖哩", "甜点", "达到", "问题所在", "砍", "垒球", "没半", "毛钱", "处", "那台", "神", "卡", ":", "弥补", "投降", "岩石", "设计师", "例外", "奴隶", "对话", "马停", "重大", "结了婚", "共同点", "剪", "飞行", "步伐", "树下", "好喝", "作品", "宠物", "之外", "失明", "四十五分", "脏", "宣布", "一点点", "乳酪", "年长", "不比", "半", "这点", "整夜", "答复", "既要", "马好", "打个", "结论", "隐藏", "事有", "一艘船", "二", "等于", "假如", "专家", "关注", "它花", "叶子", "胡椒", "爸会", "付款", "缺", "勺子", "玛丽和", "剧场", "沸腾", "理发师", "虚弱", "轨道", "深刻", "七点钟", "放到", "一致", "＂", "鲸鱼", "歌曲", "面临", "做完作业", "已婚", "对方", "做成", "传统", "含有", "相簿", "闭嘴", "很穷", "迷人", "逃避", "就行了", "溜冰", "好久", "休", "戴上", "岁数", "捕鱼", "走出", "子", "订婚", "基础", "六点半", "传给", "祝贺", "加班", "大家庭", "六十岁", "蠢", "责备", "必需", "海啸", "基本", "赌博", "十门", "报酬", "人有", "塑料", "斗争", "黄油", "中央", "大雪", "数到", "获胜", "闻", "喔", "露出", "聪明人", "很久", "两条", "后门", "从未", "我些", "戴眼镜", "独自一人", "懒", "手帕", "冬季", "拨打", "吃水果", "难读", "深呼吸", "丧生", "测试", "鲑鱼", "淡水", "金属", "十三岁", "保留", "最坏", "任命", "一朵", "很久没", "食物中毒", "良好", "长信", "玛莉", "生存", "走廊", "生活费", "升高", "拯救", "那不关", "保持联系", "纪念品", "哪些", "谦虚", "马铃薯", "有益", "生命危险", "跌倒", "梯子", "雨季", "碎片", "精彩", "别想", "看待", "角度", "日子", "两者", "噩梦", "新鲜空气", "变冷", "疼痛", "打折", "专业", "卧病在床", "评价", "常见", "惹", "相爱", "收养", "归功于", "强健", "逼", "恋爱", "精神", "整晚", "刹车", "懂事", "性格", "看不起", "别来", "严格", "瘦", "承受", "重量", "四点", "阳台", "西边", "玻璃", "笑容", "人住", "留着", "宁可", "排队", "哈佛", "白鸽", "记忆", "付账", "仅", "贝尔", "共同之处", "不配", "民主", "记住", "依旧", "事业", "去不去", "绘画", "渴", "有着", "尽全力", "例子", "名古屋", "本周", "立即", "难看", "死去", "国际", "五月", "听从", "显得", "不太", "额外", "太短", "绝不会", "1945", "停下", "解决问题", "明信片", "公主", "吼", "筋疲力尽", "他花", "上床", "命运", "前途", "好事", "接到", "驾照", "樱花", "灾难", "明早", "很累", "醒来", "吵", "环境", "架子", "预测", "想当", "浇水", "酒吧", "买下", "万美元", "带著", "第一印象", "饿极了", "那场", "到处", "出错", "负担", "不起", "一死", "巴西", "情绪", "很困", "圣经", "谈过", "面", "第一班", "种族歧视", "浓", "谈一谈", "卖得", "家务", "公车站", "封", "想家", "货物", "运送", "仅仅", "多钱", "改", "继续下去", "阳光", "太久", "可不可以", "说不出", "相比", "实际", "剪头发", "身高", "下跌", "自助餐厅", "好要", "500", "有益健康", "并非", "四楼", "太过分", "得太多", "平衡", "重新", "满月", "逃走", "体育", "一群", "无关", "感", "几本书", "航行", "行不通", "有条", "送行", "肚子疼", "澄清", "出去玩", "我累", "古典音乐", "渐渐", "锋利", "汉堡", "城里", "重点", "目前为止", "变老", "漆黑", "天才", "共用", "敏感", "法文", "威士忌", "鬼魂", "相", "掩饰", "所谓", "听得见", "抢", "保龄球", "有点累", "发疯", "门铃", "盖", "不停", "无论如何", "摇篮", "墨西哥", "番茄", "曲子", "回家路上", "访客", "听不见", "下楼", "六岁", "无法回答", "爆米花", "关闭", "冷静", "西瓜", "姑娘", "音量", "作文", "跟不上", "服务", "辨别", "心", "见过面", "威胁", "密码", "丛林", "天正", "瞧", "生下", "花钱", "开个", "剩", "寻常", "按照", "降低", "郁金香", "传闻", "次", "善恶", "自助", "生日礼物", "上花", "握", "帆船", "好痒", "长久", "树叶", "就寝", "装作", "记性", "很多年", "牛肉", "片", "他本", "翻", "行程", "走向", "种植", "光线", "亮", "灵魂", "园艺", "深深地", "仁慈", "一两天", "刮", "胡子", "异常", "守时", "带个", "中心", "致命", "疯狂", "面粉", "某种程度", "走过", "他读", "指向", "之下", "小看", "戏剧", "这周", "车辆", "犯人", "只花", "苏格兰", "两张", "虫子", "特权", "没盐", "时尚", "订", "疼", "淋浴", "他怕", "交通堵塞", "乐趣", "紧紧", "彩票", "无礼", "不合", "西班牙文", "强项", "顺便去", "电", "灵感", "高度", "新鲜事", "外交官", "壮丽", "车程", "上司", "（", "）", "几分", "随心所欲", "协助", "乱", "叫做", "生物学", "不怪", "十二点", "此刻", "每隔", "辞掉", "窝", "废墟", "全体", "洗车", "文件夹", "新家", "到家", "相反", "买来", "面对", "包装", "韩国", "料理", "样", "请客", "棕色", "温柔", "分手", "荒唐", "谨慎", "我病", "法官", "冒犯", "文档", "特性", "做礼拜", "没命", "学生证", "X光", "赌", "抗拒", "学习外语", "围巾", "含量", "谢", "运行", "静谧", "冬夜", "分为", "鸵鸟", "正当", "没人会", "三岁时", "碗", "问过", "岛", "拐杖", "政策", "哺乳动物", "骄兵必败", "球是", "究竟", "油漆", "脱落", "八点钟", "响起", "点书", "陪", "小狗", "赛跑", "退出", "各地", "人人平等", "爱慕", "楼下", "一旦", "养成", "改正", "燃烧", "大小", "双", "牡蛎", "夸张", "地去", "十六岁", "怎样才能", "总比", "尴尬", "十二月", "一小", "杀手", "舞", "男", "很强", "推迟", "文化", "跳绳", "一刻", "再来", "坦率地", "王子", "王位", "兜风", "逝世", "大洞", "上星期", "黑衣服", "新加坡", "手举", "卷起", "袖子", "那家伙", "声调", "证据", "绿茶", "劝", "高得", "宝贵", "没想", "供给", "茶壶", "开头", "无权", "看点", "打包", "窗帘", "延期", "周五", "风筝", "经理", "不符", "知名", "缺点", "下山", "到此为止", "质量", "污染", "捡起", "宾馆", "轻易", "溺水", "火鸡", "董事会", "我犯", "网", "女友", "展览", "没人要", "两位", "流经", "不愿", "值班", "领导人", "班有", "义大利", "马是", "跟上", "苹果派", "疏散", "反应", "暴风", "飞行员", "太暗", "％", "伏特加", "两周", "吹灭", "英格兰", "触犯", "前要", "闹钟", "偶遇", "仍", "三种", "折扣", "惊吓", "四处", "孙子", "气味", "三分钟", "鹦鹉", "聚在一起", "时期", "喂狗", "野生动物", "闯入", "外星人", "两英里", "想不到", "中死", "高血压", "他作", "程式", "不仅", "堂兄", "杀人", "程序员", "短袖", "上衣", "制作", "令人兴奋", "本词典", "以及", "哥伦布", "违法", "三间", "蟾蜍", "多种", "我选", "金钱万能", "事实上", "犯罪", "奏效", "待久", "举", "童年", "明确", "数千", "病倒", "探险", "干些", "流行音乐", "难道", "订阅", "收", "一英里", "1600", "烧掉", "关在", "合理", "延长", "早到", "听不懂", "胡说", "音讯", "手大", "吹口哨", "训练", "受苦", "未", "差劲", "口中", "物种", "我长", "没到", "请原谅", "来临", "毫不", "博客", "不全是", "嗓音", "添麻烦", "旗子", "升起", "称为", "懦夫", "程序", "扔掉", "凭", "瓶", "暗", "听众", "清晨", "超重", "咆哮", "剧院", "跟我走", "准时到达", "光滑", "他够", "通道", "脚步", "别无选择", "生日派对", "小麦", "蝴蝶", "副", "试", "敲", "胶片", "体育运动", "柜台", "暴风雪", "有点像", "能否", "右手", "无所谓", "球员", "组成", "节日", "悄悄地", "化学", "缺少", "有股", "长凳", "嘴唇", "水稻", "法案", "小猫", "好极了", "受罚", "睁开", "大不了", "下礼拜", "不住", "吹风机", "三日", "原来", "粗心", "茶水", "高速公路", "健忘", "警报", "戒掉", "内衣", "牙痛", "原料", "醒醒", "大厅", "我常", "十字路口", "句句", "求", "一千", "结帐", "幼稚", "过期", "桃子", "千万", "打喷嚏", "穿越", "先行者", "改革", "产卵", "65", "他学", "人数", "好使", "示威游行", "移民", "机器人", "手电筒", "交往", "脱鞋", "迷了路", "难题", "账单", "辗过", "总裁", "没说", "畏惧", "没带", "日历", "时刻", "表演", "作出", "苍蝇", "破产", "拜托", "面带微笑", "湖泊", "拍手", "T恤", "四", "事先", "顺便", "药会", "搅", "摄影机", "学得", "遵循", "榜样", "按时", "统治", "姊妹", "大叫", "超速", "自言自语", "道", "打了个", "招呼", "捂住", "在乎", "涂", "居然", "建筑师", "集中", "兽医", "特殊", "严肃", "很差", "事物", "传真", "电子邮件", "老人家", "二楼", "冲走", "胆小鬼", "烦人", "粉刷", "自然资源", "丰富", "绝不", "昨天早上", "摘花", "拖延", "橱柜", "住处", "寺庙", "一分钱", "豆子", "搞定", "屈服", "权利", "字母", "讲慢", "随身带", "发展", "平常", "求婚", "同班", "上周末", "被迫", "恐惧", "尝", "那太", "山顶", "天生", "吸毒", "新西兰", "整理", "腿部", "继承", "进食", "没来", "自私", "入场费", "英俊", "门票", "不禁", "说法", "可疑", "湖上", "入住", "语法", "竞选", "难民", "树立", "与众不同", "倍", "难以忍受", "八", "愚弄", "未必", "电风扇", "看不出", "身后", "远道而来", "私生活", "典型", "牛", "想过", "十二个", "心意", "批萨", "狗会", "末班车", "平均", "多数", "变差", "当上", "解释一下", "流畅", "楼上", "前往", "我太忙", "我梦到", "周三", "整齐", "一切正常", "穿点", "肚子饿", "45", "John", "牙", "满是", "往返", "1", "16", "鉴赏力", "太远", "计算", "量", "上放", "还行", "解决办法", "魅力", "举个", "种瓜得瓜", "种豆得豆", "小鸟", "钢琴课", "树枝", "烂", "专注", "角色", "玫瑰花", "影响力", "远处", "失业", "绑", "死后", "舞会", "晚到", "Facebook", "红茶", "青年", "所作所为", "举止", "找个", "边上", "很久以前", "录取", "小事", "车库里", "烤肉", "开张", "他开", "湖是", "浑身", "转", "被捕", "代理人", "贝壳", "废除", "骑车", "重得", "拷贝", "午餐时间", "地面", "论", "打来", "白", "融洽", "便利", "迷住", "零食", "页", "侵犯", "尖叫", "工具", "很酷", "力气", "信上", "吃快餐", "应", "太高兴", "淡", "－", "要来", "雨天", "染成", "液体", "轮子", "译成", "上见", "洒", "辞去", "大事", "省钱", "不满", "很酸", "老头", "罪", "信赖", "丢失", "固定", "参加考试", "旅途愉快", "帮不上", "三份", "今早", "过程", "耗费", "好消息", "脱下", "转角", "我起", "刀子", "份", "套", "青少年", "摸", "40%", "观察", "固有", "瞥", "囚禁", "打错", "泡汤", "坐车去", "我爸", "乘坐", "养活", "告知", "翻译成", "埋怨", "胃口", "乡间", "搜查", "瓦斯", "一口", "挟", "酒馆", "我前", "食欲", "合身", "点头", "第", "付帐", "能活", "太阳升", "想想", "金子", "雪停了", "保险柜", "天然气", "蜘蛛", "报仇", "放火烧", "那间", "气温", "低于", "婶婶", "请稍等", "长长的", "过夜", "全力", "荒谬", "锻炼", "大致", "土壤", "受够", "可乐", "惊呆", "巧合", "有钱人", "幸存者", "嗯", "坐地铁", "一家人", "要些", "没回", "我出", "之王", "顾客", "瞒", "冲澡", "闻到", "点菜", "笔记", "灰色", "推", "结成", "一篇", "有种", "现实", "带些", "宽", "火星", "一上午", "白日梦", "侦探", "贷款", "要花费", "即将", "提示", "赤裸", "上身", "最先", "四周", "酸", "动", "生物学家", "税", "外表", "架上", "类似", "服务生", "言", "一首歌", "隐形眼镜", "当成", "邀", "播放机", "不著", "抛弃", "和善", "交换", "捐", "床单", "忍住", "港口", "汤里", "全年", "腾出", "日圆", "市场", "逃学", "完全正确", "谎言", "调低", "别留", "合同", "靴子", "牵着", "课程", "素食主义者", "一读", "毒品", "第二课", "爱上", "第二次", "实验", "强调", "说来", "全是", "太早", "时机", "陷入", "反锁", "闪电", "前去", "如", "流", "乌", "鸫", "登山", "抓到", "一个男孩", "充满活力", "恭喜", "五楼", "花朵", "稳定", "打哈欠", "没干", "登机", "忧郁", "哈姆雷特", "大狗", "走得", "仔细听", "夹", "儿", "海洋", "大夫", "别问", "四年", "精力", "服", "不动", "现象", "所能", "·", "学到", "占领", "木制", "导游", "既然", "采取", "期限", "发动", "保安", "账户", "饭后", "好友", "五", "高楼", "聚", "避开", "桶", "说些", "前天", "那段", "磁带", "卡片", "木", "不适", "聚集", "这有", "脸上", "指控", "偷钱", "杀害", "这首", "同事", "眼盲", "耳聋", "一项", "都行", "强大", "有所", "成就", "拿走", "初衷", "陪伴", "这样的话", "梦见", "热爱", "更大", "没意思", "婴孩", "撕掉", "美圆", "(", ")", "里种", "融化", "高大", "毫无", "棵", "眼", "一对", "脉搏", "艰苦", "我待", "小船", "观众", "奶奶", "务必", "同一", "生物", "骑车去", "这篇", "提醒", "大门", "考虑一下", "超级市场", "呼吸困难", "猎人", "年代", "留言", "橄榄球", "确保", "别碰", "完全同意", "DJ", "说出", "昂贵", "鞋底", "粘", "笑声", "血型", "不劳而获", "嫌疑人", "复习", "克服", "魔术师", "天书", "经历", "奶酪", "拆除", "复原", "发作", "很慢", "收拾", "俄语", "我妈", "右", "饱", "取代", "瓜", "捡", "挥手", "做菜", "牛排", "拼命", "第二次世界大战", "怀孕", "手上", "大房子", "模糊", "记", "没错", "兄长", "闲暇", "才华", "多亏", "很想", "不必要", "那有", "恶心", "燕子", "醒来时", "下著雪", "手肘", "莎士比亚", "屈服于", "来些", "列", "意愿", "不明", "聊胜于无", "往前", "偏见", "可否", "劳驾", "七十岁", "筹备", "遗嘱", "营业", "文身", "顿饭", "格陵兰", "不干", "一举成名", "案件", "加薪", "水平", "查查", "干活", "住口", "步", "抓紧", "湖边", "稍候", "镭", "拍照片", "木星", "钢琴伴奏", "魔鬼", "情景", "积极", "一阵子", "赚钱", "碰见", "棒球队", "看得", "环境污染", "天气情况", "版", "遥控器", "埃", "博拉", "迎接", "街区", "邮差", "声明", "指南针", "发出", "国民", "华沙", "风格", "八十一岁", "签证", "羽毛", "一桶", "漫画", "绽放", "泳", "耍", "美人", "世上", "多怪", "沸水", "见见", "不怎么", "想住", "太矮", "围墙", "十几岁", "以雾", "耽搁", "柔软", "人待", "卖花", "夜间", "沮丧", "弄伤", "我够", "睁", "连络", "衬", "布置", "挂号", "失控", "山峰", "珠穆朗玛峰", "迹象", "柱子", "遮住", "铃响", "身份证", "缩写", "戴着", "美国大使馆", "暴躁", "弄坏", "阁楼", "指", "副作用", "变为", "31", "布丁", "康复", "巫婆", "当初", "摘", "扣子", "新生", "泪流满面", "急著", "馅饼", "室里", "不可避免", "金窝银", "狗窝", "感觉得到", "我载", "惨败", "扒手", "宴会", "赝品", "睡眠", "赐予", "天下", "散", "星期三", "21", "九折", "夫妇", "一分耕耘", "一分收获", "露齿", "大意", "胀满", "预兆", "指路", "张床", "车上", "行事", "磅", "指纹", "漏洞", "角", "日常生活", "抽根烟", "黄", "幸会", "毫无疑问", "铁质", "数", "好过", "飞翔", "犬", "患上", "没听说过", "桥下", "开端", "二手车", "可观", "无需", "回忆起", "浮现", "变胖", "只表", "火狐", "浏览器", "善用", "充分利用", "生日快乐", "几枚", "罪犯", "预感", "床垫", "硬", "摄像机", "谋生", "咱去", "打败", "看一遍", "短暂", "外头", "英文书", "铃声", "无所事事", "舅母", "出卖", "太多话", "从何说起", "据", "镇里", "复印", "前先", "多吃点", "银和锡", "各种各样", "走上", "昏昏欲睡", "奖学金", "餐具", "向左转", "收回", "甜甜", "圈", "气氛", "独生子", "这口", "井里", "疲惫", "大海", "糖果", "打麻将", "相遇", "轻微", "画家", "河边", "履历", "明晚", "球手", "香港", "代", "探望", "并不一定", "红", "缺陷", "我太累", "身份", "不公平地", "某些", "这药会", "第一排", "旧书", "意志力", "缘故", "录像机", "解除", "欲望", "年前", "望著", "日出", "助理", "本地人", "河水", "泛滥", "逛逛", "镇", "全速", "专心", "女士们", "赶时间", "登广告", "吸引住", "抓著", "伸长", "无法形容", "三十分", "它会", "名人", "有长", "汉语", "闪烁", "猪肉", "各国", "下决心", "一副", "门锁", "情人节", "早晚", "要死", "佛教", "需求", "文明", "遛", "混在", "雨会", "且", "环游", "好些", "有件", "编辑", "炸死", "钱会", "第十课", "借个火", "天要", "损害", "指示", "蛋黄酱", "家里人", "长相", "别吵", "女演员", "仆人", "鄙视", "大火", "一大群", "奥地利", "两件事", "嘴巴", "这架", "伤口", "说得通", "直飞", "花瓣", "前戒", "环顾四周", "绕著", "土星", "更让人", "售价", "跳入", "绑架", "方向感", "楼梯", "吃不下", "锤子", "定下", "《", "》", "路线图", "山里", "到校", "折叠", "再考", "松开", "不对劲", "真傻", "整栋", "一棵", "大树", "守卫", "百货公司", "我生", "十元", "布娃娃", "电子", "再谈", "问个问题", "部份", "卡拉", "OK", "两座", "及", "商人", "子女", "假发", "埋", "坟墓", "讲讲", "凶手", "受", "请吃", "打猎", "转变", "海盗", "利率", "组织", "浇", "太天真", "睡衣", "模仿", "闷热", "拆开", "饭馆", "舔", "烟灰缸", "视为", "太冷", "被困", "煤矿", "西班牙语", "深蓝色", "二十四个", "乘飞机", "时装", "天分", "拍拍", "固体", "出席会议", "面包房", "我想学", "标准", "太平洋", "水对", "写文章", "悉尼", "多才多艺", "靠左", "行驶", "苍鹭", "毁", "多高", "灯亮", "装备", "粗鲁无礼", "伪造品", "涨", "木匠", "懒惰", "电视节目", "透露", "一段", "纠葛", "供认", "长不大", "空屋", "哪间", "做生意", "出游", "深", "加紧", "这汤", "录用", "放走", "大王", "深刻印象", "赤脚", "口渴", "摔下来", "钮扣", "太老", "哪一", "雪下", "当中", "传染", "连环", "沙", "乐子", "放进", "混淆", "再试一下", "角落", "即将来临", "丢掉", "口语", "智慧", "唤醒", "分歧", "大笔", "所在", "英文翻译", "码", "可靠", "再试", "公路", "许下", "亲眼看见", "一流", "枕头", "毛毯", "播出", "无可否认", "妇女", "唱首歌", "误以为", "芦笋", "六小时", "短裙", "臭", "期盼", "没空", "烦死", "A", "暖", "全靠", "尚未", "篱笆", "午夜", "官方", "雪停", "隐形", "干吗", "点心", "您们", "握紧", "长沙", "玩牌", "多加", "课上", "误点", "掉下来", "兴趣爱好", "同住", "圣诞", "尸体", "缺乏经验", "召开", "燃料", "外形", "睡著", "杯酒", "收起", "劝告", "浪漫", "从那时起", "我换", "蓝莓", "投入", "命名", "很傻", "释放", "平息", "黑斯廷斯", "战役", "坏消息", "好心", "软", "戳", "飞走", "牙龈", "格雷厄姆", "不言自明", "维生素", "C", "十四岁", "蛛网膜", "出血", "一整", "摔断了", "不成", "选出", "返回", "安葬", "短发", "词是", "急于", "足球队", "十一个", "很香", "躲雨", "乌龟", "好时机", "产量", "乘火车", "英语老师", "领袖", "滋味", "洗过", "装病", "UFO", "旅行社", "决策", "说道", "初学者", "冠军", "通行", "搭便车", "这时候", "二十岁", "如愿以偿", "过牙", "羊", "单位", "得不到", "想得到", "弄脏了", "喝无糖", "八十万", "巴斯克语", "桌前", "绷带", "争议", "成千上万", "纸条", "可燃", "旅行支票", "人满为患", "就算", "一切都在", "过度", "阳伞", "飞越", "就会", "成真", "很远", "喝多", "书放回", "把头", "多三倍", "家离", "刀切", "种花", "理想", "伸出", "相关", "而行", "付出", "天助", "预先", "顶", "活到老", "学到老", "市", "停课", "吃完饭", "多长", "打到", "搬家", "早早", "咬紧牙关", "物美价廉", "煤", "熊会", "面包车", "美梦", "更长", "打印机", "厌恶", "地铁站", "无所畏惧", "无法解释", "三场", "甩", "碗碟", "长生不死", "多于", "席卷", "知不知道", "拍山", "盗窃", "他活", "战士", "弱点", "穿鞋", "鸡", "险", "改动", "冥王星", "速度", "时要", "止住", "十支", "奖项", "个子", "用少", "预算", "遭受", "困扰", "离不开", "蕃茄", "掴", "重力", "读得", "市政府", "社的", "情书", "垄断", "独特", "对付", "下课", "人活", "道德", "原处", "很渴", "两瓶", "电话簿", "主管", "处方", "无故", "止不住", "容纳", "200", "演出", "紫外线", "不及格", "神户", "下一场", "歌儿", "唱得", "咋", "除以", "二得", "意味", "深夜", "医学", "吸取教训", "贝多芬", "帮上", "冻僵", "容忍", "围裙", "腰", "烤箱", "许多次", "着迷", "祖国", "多重", "打扰到", "短时间", "加利福尼亚", "一共", "相仿", "沉迷于", "五十年", "多远", "营销部", "负责人", "便条", "芝士", "沉默不语", "取悦", "乌云密布", "舞台", "如今", "带回", "下星期", "每月", "冰岛", "丹麦", "晚一点", "路过", "献血者", "乘以", "防晒霜", "出乎意料", "拉得", "打字", "犹豫", "皮", "诺贝尔奖", "如昔", "只想", "不通", "急需", "医疗", "用品", "张纸", "复苏", "捉弄", "几种", "哪家", "没理由", "害臊", "吹来", "冷风", "那话", "火里", "中央公园", "从事", "几十个", "微乎其微", "一滴水", "工具箱", "钉子", "撕成", "感染", "吓唬", "脱离", "请别", "这待", "刺", "他伤", "登出", "右眼", "风从", "东方", "吹", "冷水", "打赌", "趴在", "看病", "迫切需要", "许可", "事上", "上画", "拿来", "雪梨", "酒鬼", "服务台", "日记", "枪杀", "蛋黄", "农民", "妥协", "签字", "履行", "五种", "架", "粮", "睡下", "上涨", "正面", "十日", "落到", "地平线", "孤儿", "直角", "好日子", "打盹", "很沉", "滚石", "不生", "苔", "逐字", "没醉", "真话", "出示", "扑灭", "记不起来", "瘪", "挖", "我租", "苹果树", "砍倒", "溜出", "不惜一切", "他常", "法庭", "谋杀罪", "无罪判决", "意图", "高档", "天亮", "很饱", "他长", "快用", "这天", "树荫下", "左手", "书虫", "15", "炸薯条", "屋", "分数", "真糟糕", "留著", "一头", "整整", "八小时", "医疗保险", "别说", "英里", "雨水", "好棒", "美的", "夕阳", "包是", "晒黑", "倔强", "房顶", "用枪", "万兽之王", "爱是", "瞧不起人", "认成", "大大的", "亲密", "生鱼", "留个", "很帅", "游客", "装满水", "当个", "未经", "七", "活著", "马车", "商场", "上海", "盘问", "1988", "绑匪", "全新", "熄火", "理发", "一趟", "掉入", "不省人事", "如同", "真坏", "放开", "好莱坞", "北京", "别胡说", "深吸", "屏住", "赶紧", "东边", "状态", "灾祸", "提升", "他织", "两颊", "这边", "提案", "泥", "函馆", "子弹", "打死", "三十个", "火山", "学医", "海王星", "中止", "规定", "迫不及待", "喘", "气来", "搭乘", "不是故意", "书架", "说会", "旧车", "外地人", "吃点", "他用", "革命", "做法", "最差", "上弹", "查", "打不开", "闭上眼睛", "阵雨", "口气", "时会", "图案", "扯", "提早", "聊得", "不关", "另一边", "之上", "私立学校", "坠毁", "逃离", "刻", "长裙", "杂草", "前男友", "灯光", "好觉", "手段", "搞不懂", "刚回到", "不耐烦", "打开门", "帐号", "爱迪生", "奖", "狼", "旅舍", "晴天", "赤道", "非常高兴", "烧开", "眼泪", "决心", "信号", "美貌", "表面性", "直升机", "选项", "可口可乐", "不管怎样", "毅力", "关键", "行与行", "坐到", "有课", "模型飞机", "互相帮助", "近来", "条件", "甜食", "此处", "致力于", "自传", "罪恶", "寂寞", "渡河", "大蒜", "农业", "遛狗", "啜泣", "泡茶", "总要", "状况", "用水", "潜水", "以下", "公尺", "一见钟情", "伤心地", "155", "不下雨", "小点声", "出岔子", "能干", "锁坏", "烟味", "足以", "抱抱", "退", "妨碍", "死刑", "反对票", "编织", "喉咙痛", "影子", "校园", "品脱", "星辰", "一笔", "前夫", "方案", "考到", "这套", "齐全", "打字员", "深深", "守约", "可全", "全看", "讲究", "大学教授", "第九", "该是", "隐私", "想着", "华盛顿", "罪魁祸首", "弄清楚", "母爱", "车去", "躺下来", "为的是", "植物", "住手", "摘下来", "滑", "应得", "信件", "开了门", "得通", "肥", "街角", "西", "蓝花", "踪迹", "定居", "游乐器", "毒药", "篇文章", "打呼声", "很响", "独轮车", "记日记", "训斥", "全力以赴", "额", "游览", "抬起", "那晚", "遗失", "背景", "声", "情报", "明亮", "带刺", "喝些", "匆匆", "意味着", "表弄", "变小", "符合", "奇妙", "坏掉", "拳头", "体重增加", "公分", "专职", "片刻", "不说", "变暗", "点来", "电话亭", "老得", "分成", "除掉", "驾驶证", "操作", "烧烤", "典礼", "卖掉", "雨停", "户外", "竞争", "吞噬", "包括", "跟踪", "市政厅", "钟停", "车是", "划船", "难受", "清洁", "准许", "推出", "太重", "中救", "摔碎", "红墨水", "独子", "终身", "两辆车", "暂时", "傻事", "鹰", "翅膀", "一个头", "谦逊", "拉链", "疑惑", "独裁者", "认可", "那人", "发色", "衣柜", "祸不单行", "优雅", "费", "暗恋着", "电工", "七年", "个性", "低声", "欧洲人", "报名", "短篇小说", "挤", "签署", "字面", "毫无根据", "匿名", "光碟", "侦探小说", "存钱", "一等奖", "等一等", "亲眼见到", "你会用", "准点", "取名", "手机号码", "这幢", "通知", "总理", "古董", "平时", "走著", "三文鱼", "成群", "推销员", "一系列", "比水", "坐火车", "九月", "长途旅行", "公开场合", "蛰", "一百万美元", "西兰花", "体育馆", "惊住", "天然", "没动", "黑板", "开幕式", "南极", "船只", "好多年", "口臭", "长着", "短短的", "溪流", "起源", "管", "假如能", "天天", "滚出", "发光", "重获", "球场", "邮箱", "以眼还眼", "以牙还牙", "好听", "醉醺醺", "罐子", "那张", "悦耳", "活跃", "岛上", "声誉", "听力", "谁的车", "用于", "持", "洽商", "大吃一惊", "醉酒", "小孩儿", "部长", "一所", "人呆著", "金色", "新娘", "两者之间", "展示", "一连串", "吝啬", "历史课", "出租", "灯泡", "纸巾", "擦干", "米价", "成名", "活泼", "接种", "流感疫苗", "我作", "十二时", "倒霉", "丝毫", "五十岁", "通电话", "不累", "总和", "大笑", "登上", "游艇", "天文学", "恒星", "免于", "树木", "幢", "走快", "女长", "尽情", "点钱", "加热", "水痘", "症状", "船长", "坐著", "爱着", "资料", "目光", "变糟", "吓人", "密切相关", "沙拉", "结局", "消耗", "晚睡", "船运", "有鬼", "客满", "大巴", "使人", "适度", "身体健康", "冰块", "区", "平均水平", "还清", "追上", "这口井", "干涸", "环绕", "培养", "粗心大意", "划掉", "知", "节省", "哪来", "幽灵", "舞蹈", "社团", "埋葬", "播放器", "总有", "逛街", "偷东西", "走失", "漂浮", "最初", "拘留", "大使", "很痛", "tom", "莱茵河", "国界", "钱财", "电子邮箱", "交了", "事务", "人权", "明星", "不断", "不顾", "拿下", "家乡", "上锁", "太棒了", "盲人", "跑车", "物价上涨", "戴著", "随着", "时请", "试穿", "犯罪现场", "三名", "组装", "引擎", "打领带", "玩游戏", "设", "别处", "铺", "否定", "姓氏", "沙哑", "滑倒", "落下来", "上当受骗", "两辆", "首府", "激怒", "著陆", "新鞋", "记载", "偷掉", "换成", "疗法", "胡同", "深度", "一倍", "给出", "补充", "平静", "发脾气", "解", "一点一点", "牧师", "行李箱", "收取", "沼泽地", "具有", "转身", "词汇", "你老", "月底", "到期", "市立", "买些", "白酒", "团体", "撒", "眼光", "宗教", "套衫", "吃腻", "国际性", "城", "犹太教", "堂", "接待", "总让", "会变", "别为", "洞穴", "尽兴", "戒指", "烧毁", "门关", "说梦话", "雄辩", "争吵", "种族主义者", "内疚", "开发", "死胡同", "恐怖电影", "表弟", "和解", "何不", "实验室", "好美", "资格", "坏话", "对人", "基因", "上市", "篇", "弯", "完后", "六只", "用手", "为啥", "马路上", "英寸", "照亮", "落后", "花生", "船上", "酬劳", "回忆", "以往", "40", "我路", "怪人", "不穷", "黑鸟", "猜猜看", "读的书", "仿佛", "弓", "适用", "哪顶", "一餐", "牙刷", "防水", "信箱", "令人鼓舞", "联合国", "引用", "碰头", "前门", "睡眠不足", "回电", "面向", "这人", "票价", "守住", "就绪", "理智", "一队", "阿拉伯语", "那次", "全家福", "居住", "恰巧", "高中学生", "朝着", "熟睡中", "手续", "雨衣", "这一", "当雨", "考试卷", "交给", "搭帐篷", "元旦", "眼前", "做点事", "杰作", "定", "里加", "上下学", "盖子", "灰", "美分", "上镜", "准确", "酱汁", "哪一条", "兑水", "破", "这仅", "发给", "太烈", "厚颜无耻", "常在", "相见", "友人", "数据", "表明", "业余爱好", "微波炉", "白发", "古怪", "小区", "鹿", "通用", "安心", "这歌", "矮小", "几杯", "变化", "误解", "脑袋", "重要性", "售票", "伴奏", "我过", "IBM", "鸟叫", "倒入", "预防措施", "高手", "只顾", "利益", "社", "钓", "三条", "里学", "哲学", "软件", "海龟", "局势", "今日", "平底锅", "感觉良好", "定期", "触动", "拖拉机", "发觉", "男孩儿", "晚饭时间", "商量", "抵抗", "蜂蜜", "遭到", "雷击", "完信", "隧道", "老歌", "一窍不通", "那幢", "一路顺风", "应付", "干扰", "冥想", "重新考虑", "睁开眼睛", "酷暑", "23", "停火", "全知", "同年", "订房", "冰冻三尺", "非一日之寒", "可用", "一列", "进攻", "谋杀案", "后果", "枪击", "墙壁", "丰田", "州", "窗关", "后弹", "吃光", "贫民窟", "要钱", "肥皂", "父母亲", "有利", "逃课", "设想", "庞大", "总体", "重视", "家有", "每天晚上", "绝妙", "藏身之处", "一股", "不同之处", "汗水", "存", "爱看", "自身", "普遍", "恐慌", "泪水", "法语歌", "春卷", "好书", "撒盐", "跌", "最长", "预料", "沟通", "犯了错", "布", "尝过", "扇门", "寒假", "恶化", "制度", "光着", "国", "天堂", "柠檬", "上待", "任", "社交", "分享", "英语课", "酸雨", "以示", "高低", "起伏", "美金", "四天", "挑剔", "第三季", "会议室", "逃生", "交易", "国际象棋", "挑不出", "楼里", "点火", "淋得", "名气", "钞票", "前见", "变红", "出家", "僧", "不难理解", "碰巧", "老是", "发牢骚", "胶水", "重伤", "勉强", "点到", "立场", "砸坏", "找点", "轻松自在", "隐瞒", "用处", "昏迷不醒", "一鸟", "在手", "二鸟", "林", "羞愧", "授之以", "轻轻地", "擦亮", "皮鞋", "很脏", "福利", "简便", "影片", "每件事", "散散步", "优异", "会儿", "物理学", "途径", "一艘", "段落", "两门", "蜿蜒", "不择手段", "二月", "怒火", "考得", "上起", "至", "倒车", "酒精", "吃太多", "谈到", "真有", "够不够", "卫生间", "花中", "来切", "胜任", "贝加尔湖", "维持", "几十本", "堵墙", "胆小", "差得远", "则", "木质", "酒后", "月蚀", "刀来", "吸尘器", "溜走", "万个", "词条", "控告", "公事包", "长耳朵", "获人", "赠马", "休看", "马口", "探讨", "集邮册", "乐观主义", "每人", "处在", "瞄准", "两本书", "应验", "加快", "少年", "没起", "样本", "纯净", "呈堂", "证供", "更改", "掌上", "室内", "富人", "题目", "很蠢", "旅途", "第二个", "两种", "教我如何", "门开", "电话铃", "劳碌", "凡人", "必不可少", "不渴", "灭绝", "村屋", "命", "海报", "奖金", "首先", "光荣", "征兆", "很难说", "障碍", "哪一位", "含糊不清", "哮喘", "白人", "咖喱", "拿手", "他游过", "警惕", "能游", "好得多", "书名", "大得多", "慢下来", "作曲家", "声称", "名誉", "随手关门", "消费", "刷成", "地读", "该轮", "面试", "能数", "留意", "漫画书", "拿给", "打鼾", "摇动", "分开", "冰激凌", "许多年", "再犯", "申请人", "把握", "时常", "火柴", "倒数", "相扑", "选中", "生计", "想待", "七月", "平分", "水星", "能载", "5000", "面条", "糊口", "背叛", "更亲", "绵羊", "六十五岁", "-", "人孔", "进洞", "看一看", "以便", "形状", "殖民地", "叮", "圆脸", "天真", "搆", "打交道", "听得懂", "我记", "不得了", "挥", "跳进", "困住", "下蛋", "圆珠笔", "各个方面", "两点钟", "小丑", "鬼脸", "卧床", "流露", "以免", "玩过", "贡献", "科学事业", "三瓶", "搞不清楚", "土地", "要造", "后会", "那家店", "一大笔", "物品", "指派", "实践", "会下", "忽然", "村里", "阴影", "光明", "有棵", "精心", "小册子", "一夜", "恐怖", "内容", "人受", "恐高", "恶劣", "汇率", "人民", "健身房", "传播", "一路平安", "揭晓", "第五", "围着", "转角处", "围", "菠萝", "铐", "古老", "一手", "美妙", "策略", "同盟国", "桌旁", "长子", "一封", "中旬", "书里", "人造黄油", "公车上", "长寿", "一百万", "17", "景点", "值得一看", "合", "流鼻血", "性急", "加糖", "地想", "调", "长辈", "雨点", "打着", "威尼斯", "运通", "办事处", "野心", "真心", "背后", "尽量避免", "映像", "别误会", "没睡", "提交", "单", "解开", "评判", "六个月", "小声点", "马拉松", "地下室", "熟人", "铁是", "门上", "饮食", "弄湿", "外交", "任教", "一朵花", "惊醒", "活力", "盛大", "曲棍球", "持有", "脸色", "品质", "事想", "贿赂", "此行", "成年人", "两块", "活到", "九十岁", "拿掉", "婚戒", "重病", "草原", "共住", "减弱", "时间表", "法国人", "滑铁卢", "之役", "败仗", "非", "边谈", "你会照", "他俩", "总算", "大人", "吃掉", "最小", "黎明", "合格", "中餐", "每首歌", "长期", "备受", "最棒", "聊", "三脚架", "登月", "首歌曲", "成因", "颇", "巨", "碰面", "一个圈", "他亲", "信写", "照相", "算你狠", "损坏", "建于", "1650", "爱因斯坦", "忍不住", "下着雨", "天暗", "有辆", "一排", "碗盘", "湿透", "语言表达", "AI", "人工智能", "潮流", "清单", "车出", "远足", "算数", "密友", "迪士尼", "保管", "欺负", "起雾", "你长", "吃了饭", "拐角", "消化", "令人吃惊", "指甲", "融合", "论文", "雨下个", "那首", "侵袭", "松", "睡觉时", "凡事", "才刚", "凄清", "罗马不是", "收银员", "花店", "引起", "1939", "门前", "电池", "气体", "有虫", "剃", "蟋蟀", "周到", "古刹", "航空", "邮寄", "字面上", "能源需求", "珠宝店", "不太清", "一磅", "鱼子酱", "泰国菜", "日夜兼程", "英尺", "老先生", "立", "证据确凿", "万事开头难", "两面", "夹击", "帮点", "让出", "两人份", "航空邮件", "胸上", "头骨", "充饥", "解饿", "好久没", "小木屋", "沐浴", "礼品店", "留存", "建了", "横跨", "酒驾", "土著", "上千年", "袋鼠", "湖在", "很深", "一天到晚", "调音师", "闲聊", "俄式", "不问", "数以百计", "水牛", "在线", "作物", "断盐", "巧手", "凉爽", "决不会", "撕碎", "近期内", "逛", "签了", "租约", "并理", "过瘾", "滑冰场", "含糊其辞", "今儿个", "留守", "已知", "病毒", "认同", "吃奶", "两百人", "霍乱", "不胜任", "这车", "边走边谈", "波兰", "歧视", "排练", "骑士", "宣誓", "效忠", "很能", "拆掉", "宁死不降", "PTA", "纺织品", "挖出", "当饵", "铺满", "我困", "三月份", "钱存", "享有", "趋势", "糕饼", "太长", "真让人", "死者", "困在", "强力", "公里", "塞住", "嘈杂", "惹事", "单人间", "卖场", "摸摸", "边界", "加上", "打车", "真理", "铅", "黄金", "著眼", "缓期", "关头", "发言人", "极有", "攻击性", "伤者", "送往", "多糖", "总在", "红帽子", "正餐", "全班同学", "记不住", "间隔", "来源", "旧庙", "这匹", "马有", "深色", "不负", "哈哈大笑", "个头", "喝杯", "UK", "保镖", "耳机", "不下", "立遗嘱", "刷新", "百米", "短跑", "世界纪录", "中午饭", "聊到", "凌晨", "1997", "不成器", "学者", "逐步", "分析", "要不是", "内战", "带酒", "环球旅行", "小说家", "红玫瑰", "白玫瑰", "最酷", "水坝", "水和电", "指导", "摸索", "截止", "校外", "纸板箱", "五位", "正职", "南辕北辙", "人员", "通宵达旦", "有志", "亲戚朋友", "等会儿", "死板", "我开", "画有", "安详", "鸟取", "短诗", "请记", "无不", "筵席", "星期二", "特惠", "需一", "地为", "一年四季", "运作", "胃会痛", "车票", "奶昔", "判", "谳", "牛可产奶", "尺码", "辜负", "悬而未决", "牛津大学", "前洗", "姐弟", "巨蛋", "改掉", "正方形", "人写", "收获", "档案", "别笑", "而论", "菜肴", "笑一笑", "显示", "两根", "互帮互助", "校庆", "玛丽亚", "名声", "认作", "1970", "偶发事件", "学着", "鲁莽地", "纯金", "点见", "鹤", "泰", "唔", "士河", "别怕", "吠", "叫辆", "流过", "当下", "永久", "许多种", "上船", "脑海中", "图像", "冰冷", "保险箱", "天赋", "视野", "我祝", "内用", "外带", "进度", "能量", "意", "乞丐", "甚", "路车", "305", "低血压", "溅出", "绿队", "拄着", "才女", "一组", "幸免于难", "变瘦", "尤其", "地游过", "体贴", "真多", "裁缝师", "代数", "热得", "执业", "医师", "沏", "伪装成", "电子辞典", "便于", "枪支", "冲", "稿", "原件", "买到", "传遍", "中小企业", "勒紧裤带", "存活", "电影吧", "反复", "思量", "洋芋片", "往右边", "乐队", "起步", "彻底", "摄影社", "没书", "可读", "日本大使馆", "武装到牙齿", "我新家", "宽敞", "透过", "传", "译员", "新人", "气球", "绊住", "母亲节", "姊", "拖鞋", "当季", "瞬间", "2008", "三四次", "误删", "地玩", "滴答声", "书画", "插画", "路子走", "震动", "夜里", "书中", "授奖", "行为表现", "偷走", "二十位", "告诫", "吵闹", "美术馆", "些许", "车陷", "泥里", "纽约市", "安静下来", "纯真", "午休", "眼看", "烦死人", "领域", "好受", "裙", "哥们儿", "爹", "变戏法", "值", "雷劈", "一盘", "老爷爷", "低价", "远胜", "苦味", "冲动", "火转", "周干", "婚约", "混为一谈", "唱个", "古庙", "煎", "威廉", "顺位", "继承人", "驻留", "眼里", "住院", "回过", "头去", "多烟", "全写", "本质", "无证", "身着", "晚礼服", "树高", "遭雷击", "送礼物", "荧幕", "美得", "天是", "商业伙伴", "中年", "胖女人", "歇歇", "这信", "相恋", "无可奉告", "让步", "叠", "那该", "书放", "早已", "没在生", "双眼", "饮食习惯", "没系", "睡午觉", "笑笑", "稠", "生蛋", "译本", "白雪公主", "太阳眼镜", "请发", "想不起", "歌名", "过会", "气色", "摇晃", "终生", "未婚", "起源于", "发行", "沸", "骑上", "一圈", "台湾", "口味淡", "19", "乖孩子", "氨水", "漂白剂", "献给", "简短", "切中要害", "不带", "纸烧", "一叠", "退学", "啜饮", "热咖啡", "家庭事务", "厚厚的", "接住", "读读", "二千", "有要", "外甥女", "用到", "药店", "盒", "借过一下", "照著", "更是", "报导", "开动", "专辑", "发胖", "疲倦", "大脑", "刮得", "太猛", "客机", "机密", "易", "患感冒", "电流", "磁性", "护林", "富得", "浮在", "水面", "同情", "术士", "热恋", "汽车尾气", "在城镇", "多疑", "无关紧要", "六七", "鹅卵石", "亚美尼亚", "一个多", "多坏", "主张", "水中", "1865", "四倍", "去求", "十天", "新发型", "汽水", "李斯特", "遗忘", "圆舞曲", "第三首", "埋没", "名曲", "波斯顿", "地下铁", "自学", "直呼其名", "拾起", "被动", "钟声", "泰晤士河", "太咸", "没门", "动机", "称职", "自问", "埃菲尔铁塔", "卢浮宫", "现今", "天花", "免疫", "信教", "契约", "签订", "一九四一年", "七日", "珍珠港", "大军", "有其父必有其子", "还债", "万事达", "2015", "失业率", "3.4", "老给", "遇害", "再放", "就学", "几间", "空房", "共事", "越少", "第一项", "达成协议", "待遇", "挥金如土", "卖不卖", "小岛", "小村镇", "雪茄", "闲著", "后后", "原创", "总来", "书要", "园丁", "难接近", "深信", "会往", "这倒", "私人侦探", "看守", "脏手", "无时无刻", "完花", "果冻", "暴动", "监狱长", "体重减轻", "震撼", "巡游", "转过身", "三号", "钱来", "水位", "颗", "茶点", "红发", "雀斑", "感到遗憾", "入室", "盗窃者", "海滨", "服务员", "口误", "刮走", "手提包", "我静", "一静", "被叫", "没人解", "谜题", "果断", "屯", "多才", "与我无关", "处死", "品尝", "口味", "冷战", "苏联", "解体", "减价", "打烊", "现金支付", "把酒", "汇入", "难懂", "加为好友", "最合", "放鞋", "十名", "逃狱", "60", "耶稣基督", "查理斯", "之名", "台", "出狱", "鹳", "胃癌", "冷得", "辩护士", "撞倒", "聘请", "贫富", "其长", "真该", "睡一觉", "同龄", "不良", "家门", "垫子", "绊倒", "林中", "长谈", "火车票", "追著", "欢笑", "讲解", "困境", "重演", "教导", "越久", "小考", "振作起来", "渔业", "滑板", "轮滑鞋", "要告", "试验", "论证", "上空", "闲着", "股票", "果酱", "裁开", "百分之十", "亚历山大", "大帝", "巴比伦", "染过", "海里", "人死于", "时伤", "嗑", "葵花籽", "第二颗", "功夫", "简洁", "击中要害", "很圆", "推门", "萧邦", "他点", "疟疾", "叮嘱", "食用", "礼", "马比", "鹿强", "骡子", "放上", "一个个", "彻夜未眠", "水池", "请祝", "一游", "正站", "持之以恒", "三更半夜", "队输", "第一场", "废话", "餐后", "供应", "调杯", "礼堂", "集合起来", "受骗", "正轨", "层", "光看", "表面", "寿命", "借支", "转达", "痛恨", "恐怖主义", "逐字逐句", "换乘", "鳄鱼", "尖利", "无济于事", "分发", "节目单", "他边", "走边", "百分之八", "收益", "进屋", "艾菲尔铁塔", "拍张", "结婚照", "落榜", "跑过来", "沙特阿拉伯", "洗牌", "第三课", "口人", "润滑", "濒临", "昆虫", "新款", "车作", "海上", "要服", "好大", "请系", "直奔", "目的地", "这记", "快餐店", "请画", "B", "线", "打扑克", "我快", "昏倒", "救过", "假设", "活儿", "急救箱", "帖子", "十只", "明尼苏达州", "太甜", "想养", "出行", "个情", "要收", "服务费", "一加", "认得", "反感", "铲子", "前一天", "提提", "多美", "下载", "手工", "所画", "纸来", "本月", "吉他手", "栏杆", "铁", "购物中心", "良苦", "地盘", "PKO", "眼下", "幸运地", "人质", "罗密欧", "朱丽叶", "上演", "会帮", "重新启动", "山有", "一百多个", "射击", "同性恋", "捏了一把汗", "房", "雨势", "迟交", "辛勤努力", "破旧", "雷泽车", "除", "破坏", "硫酸", "洗牙", "表慢", "担忧", "椭圆形", "德文", "有志者事竟成", "酱藏", "享子", "玩具兵", "难缠", "会关", "企划", "生日蛋糕", "下厚霜", "晚些", "窗子", "追随", "沙拉油", "从现在起", "著墙", "理会", "火是", "动手术", "入座", "关小", "分不开", "财政困难", "全日", "申请书", "琼", "资本", "并育", "量力而行", "清淡", "好孩子", "葛林", "提名", "卡尔文", "•", "柯立芝", "女巫", "记不得", "丑", "柳丁", "应征", "暑期", "实习", "出路", "书展", "楼层", "年代久远", "薯片", "2020", "增加一倍", "柴火", "新政府", "使得", "营地", "甘迺迪", "阿灵顿", "公墓", "甜心", "防傻", "起而行", "700", "两份", "男友", "带花", "汉堡包", "麻", "凑份子", "碰巧在", "同一天", "只梨闻", "上去", "班车", "一针", "好客", "想分", "不自在", "别急", "人造", "皮革", "比不上", "真皮", "这画", "两双", "深及", "韩国菜", "墨水", "笨重", "喝得", "奉", "整容手术", "最热", "假花", "硫磺", "火焰", "清了清", "抵御", "入侵者", "保卫", "真病", "前死", "主任", "由谁来", "当真", "开水", "灌满", "抬", "开火", "长篇大论", "旁站", "朵玫瑰", "利润", "猛涨", "趴着", "这鞋", "收藏", "挤过去", "购物单", "应先", "口说", "得主", "糖浆", "甘草", "好手", "右侧", "船太大", "运河", "逃", "易学", "碰过", "唇", "平抚", "太妙了", "极小", "呎", "修剪", "慌张", "计算器", "我想弹", "蜗牛", "生菜", "立马", "能发", "音", "有毒", "名录", "上满", "不称职", "橡树", "冷到", "告诉您", "开饭", "使用者", "来世", "裁布", "爸种", "众议院", "兑换", "每站", "看诊", "致死", "六人", "实力", "正好", "几年级", "和谐", "共处", "工匠", "时说", "夏休", "回乡", "决不", "Charles", "Lindbergh", "1927", "大西洋", "放假", "符号", "真是假", "没水", "困得", "装些", "作证", "一千只", "纸鹤", "手断", "骨头", "鞋带", "闹", "舅妈", "姿态", "蹑手蹑脚", "踢进", "球门", "之色变", "车顶", "烧成", "灰烬", "失踪案", "不理", "接球", "燃油", "表坏", "花死", "认出来", "从门", "传来", "人太多", "换个", "犯罪行为", "援手", "指南", "染发", "只羊", "几只羊", "最要", "参见", "上文", "乘著", "独木舟", "向河", "下游", "寿命短", "花比", "花早", "开花", "来源于", "希腊语", "发牌", "收下", "可行", "真快", "查出", "词组", "重播", "不饿", "彩虹桥", "长命", "句", "老话", "搬上", "汽车配件", "馆子", "美中不足", "没付", "好香", "咬了一口", "鸟会", "倚", "墨粉", "鼓", "换掉", "眼神", "庙里", "航海", "一劳永逸", "航程", "汽车座椅", "特别强调", "相识", "信不信", "会信", "头盔", "往前走", "鸽子", "禁不住", "以防", "外贸", "冷空气", "疾风", "各", "酱料", "时后", "险恶", "观光胜地", "累坏", "拘捕", "信号灯", "很甜", "70", "中肯", "夜以继日", "通宵", "备考", "采用", "繁忙", "一试", "出门时", "竞逐", "插花", "气喘吁吁", "无处不在", "无话不说", "足球赛", "按摩", "养狗", "天公", "作美", "常青藤", "开小差", "酸性", "腐蚀", "哭哭啼啼", "牢固", "撑不住", "踮", "脚尖", "万能", "金星", "几杯酒", "不痛", "延误", "严寒", "地球表面", "而气", "洗发水", "NTT", "麻烦事", "慎重考虑", "花有", "很糟", "转校", "相对", "因病", "雾", "他会弹", "四十分钟", "烟雾", "抛锚", "极端", "车卖", "料到", "不亮", "议员", "议会", "谴责", "物件", "着陆", "情境", "僵局", "多贵", "人话", "人谈过", "辞退", "随和", "妳是", "皮肤癌", "拄", "向日葵", "正忙着", "繁星", "宿舍", "干裂", "激动人心", "我望", "著海", "大富翁", "热门", "大庭广众", "寄错", "网上", "外有", "神奇", "著作", "葡萄汁", "七折", "风停了", "已故", "雨中", "生锈", "货船", "最新进展", "颇为", "全心全意", "解脱", "鸡毛蒜皮", "危机", "鸦雀无声", "闷闷不乐", "音乐感", "添加", "斯拉夫", "语让", "红外线", "显现", "点会", "1848", "淘金", "樽", "遵从", "语言学", "英国文学", "补给", "名义", "上市公司", "领导", "蜜月", "牺牲", "温室效应", "虚构", "章鱼", "小丸子", "不许", "一月", "嫁", "空中", "激励", "圆桌", "准会", "电联", "休闲", "高中同学", "现存", "陆生动物", "肝肠寸断", "四季", "那朵", "话筒", "放狗", "地笑", "支表", "亲力亲为", "条子", "信一写", "那事用", "停放", "晒伤", "公正", "省油", "讲课", "听讲", "外行", "浓咖啡", "无理取闹", "追求", "从头开始", "个人电脑", "削掉", "清扫车", "库", "睡点", "自动售货机", "在校", "喝晕", "赤字", "渔村", "隶属", "一阵", "节约用电", "紧闭", "再往", "添些", "木柴", "火龙果", "转好", "我信", "鬼神", "报业", "来场", "谨待", "复信", "八岁时", "惭愧", "正玩得", "戏剧社", "皇冠", "三台", "掉下去", "榔头", "我先", "演讲者", "教书", "几位", "卫生", "上周三", "逗人", "1947", "租车", "桌布", "切除", "脂肪", "他出", "1888", "28", "本好", "比去", "要远", "买鞋", "三思而后行", "来得及", "耐性", "逗笑", "性感", "女孩子", "暑热", "提神", "迷上", "梦游", "州长", "先打", "手腕", "房间内", "t", "横", "补", "免遭", "苦", "请进来", "恳请", "送回", "编译", "不肯", "过生日", "请放点", "单身汉", "关节", "古钱币", "书合", "在世", "官方消息", "管束", "开导", "动一动", "这鸟", "称呼", "小学", "促膝谈心", "1689", "军人", "不算什么", "共", "侍二主", "患难见真情", "竭尽所能", "土耳其", "现代文学", "有车", "最低工资", "独身", "某", "会以", "为傲", "体弱", "也就是说", "挖土", "逆风而行", "缓慢", "Twitter", "不太会", "奥克兰", "进餐", "遭", "这罪", "念头", "身处", "核能", "最佳", "解决方案", "既往不咎", "隐约", "地有", "内疚感", "九十度", "骗人", "谚语", "狡兔三窟", "九十多岁", "查出来", "秀", "棒极了", "一转眼", "假话", "祝福", "票子", "试著用", "灭火器", "涂点", "防晒", "未雨绸缪", "能比", "泄露", "高清", "绝好", "不负责任", "玛莉家", "下毒", "在于", "撞坏", "左臂", "铭记", "于心", "这番话", "吭声", "真蠢", "坚强", "擦擦", "出价", "夫人", "一点钟", "吃纳豆", "究极", "几副", "墨镜", "里会化", "河像", "巨蛇", "太累", "谢幕", "坠饰", "839", "免税商店", "开得", "此句", "歧义", "得少", "价钱", "坚固", "持久", "哟", "浅蓝", "农作物", "邻居们", "大鱼吃小鱼", "扶养", "训练员", "改天", "烦心", "伤疤", "有利于", "木桌", "个别", "人才", "海", "火热", "激情", "鬼鬼祟祟", "吹奥", "卡利", "纳埙", "倾斜", "武装", "拉比", "哪见", "睁眼", "面带", "众口难调", "口信儿", "牧草", "咨询处", "照着", "早地", "公交站", "熄灯", "纸牌", "他仰", "互拥", "大半生", "乱七八糟", "物理学家", "改了", "甩掉", "几磅", "令人难忘", "丝袜", "拉上去", "大革命", "1789", "伊斯兰教", "传到", "太过", "不遗余力", "作饭", "前些时候", "不订些", "置若罔闻", "聊起来", "洗洗", "人口数量", "眨", "鹰嘴豆", "维也纳", "球类", "张好", "静静的", "麻将", "我藏", "微弱", "西海岸", "千米", "显摆", "死活", "布什", "继", "里根", "数羊", "胆", "抹", "从头到脚", "疼醒", "流感", "贼", "与其", "手下", "指一", "小憩", "种类", "内来", "静静地", "塑胶", "香烟", "倒水", "守", "露面", "迷茫", "说句实话", "水滴石穿", "班机", "二十分钟", "等不及", "用大", "写写", "入场", "中心思想", "面具", "铲", "用钱", "放出去", "悲观者", "安顿", "快熟", "正经", "不太能", "那么出色", "德国人", "巨大成功", "尝尝", "情愿", "学著闭", "刮风", "中看", "模样", "边走边看", "搅拌机", "冰沙", "雨来", "左", "眼皮", "好榜样", "先为", "上菜", "礼拜六", "动怒", "队员", "乘车", "中拥", "第八个", "谈判", "削", "前死于", "这茶", "相聚", "上山", "银座", "淡水鱼", "气象学家", "有暴风雨", "奶牛", "这端", "古钱", "库存", "右臂", "中犯", "百万富翁", "外号", "挂钩", "睡过去", "盗版", "击球", "共和国", "Australia", "重音", "豪宅", "形态", "赶出", "衣橱", "必然", "华尔滋", "舞曲", "尽可能少", "夜校", "记不起", "惹恼", "张开嘴巴", "晴转", "未满", "饮酒", "厚", "这区", "因公", "长处", "短处", "大多", "叹", "墨汁", "用作", "染料", "光溜溜", "消防队员", "情绪化", "概念", "泥地", "乡巴佬",