{"idx_to_token": ["<UNK>", "<PAD>", "<START>", "<END>", "。", "我", "的", "了", "你", "他", "不", "是", "？", "一", "在", "这", "汤", "姆", "有", "们", "个", "吗", "么", "她", "，", "很", "要", "人", "会", "来", "到", "没", "天", "上", "想", "去", "什", "里", "好", "那", "能", "说", "子", "为", "时", "做", "看", "得", "多", "下", "道", "生", "车", "知", "点", "给", "可", "都", "以", "家", "学", "欢", "喜", "事", "开", "大", "把", "过", "对", "起", "就", "话", "和", "作", "请", "吃", "该", "间", "打", "让", "本", "语", "意", "?", "法", "出", "书", "自", "工", "电", "发", "丽", "问", "常", "现", "见", "地", "玛", "年", "明", "最", "真", "认", "用", "候", "晚", "您", "小", "成", "经", "回", "今", "些", "样", "觉", "前", "还", "哪", "钱", "行", "信", "孩", "儿", "被", "应", "从", "怎", "告", "房", "太", "所", "只", "日", "它", "中", "再", "比", "跟", "昨", "着", "必", "早", "听", "每", "感", "何", "快", "国", "相", "果", "心", "高", "正", "机", "亲", "帮", "手", "别", "诉", "后", "需", "已", "题", "定", "也", "任", "如", "无", "走", "公", "东", "住", "球", "英", "买", "于", "谁", "三", "长", "西", "友", "！", "父", "名", "气", "非", "几", "十", "老", "少", "己", "次", "0", "著", "完", "面", "美", "错", "等", "女", "朋", "物", "周", "望", "花", "吧", "当", "关", "力", "两", "火", "饭", "新", "士", "须", "游", "件", "更", "门", "找", "读", "之", "男", "像", "但", "全", "放", "水", "始", "同", "分", "爱", "难", "外", "加", "睡", "写", "受", "情", "试", "雨", "母", "方", "谢", "理", "种", "乐", "o", "总", "期", "进", "音", "T", "离", "解", "待", "字", "校", "喝", "记", "m", "死", "动", "照", "兴", "将", "狗", "希", "路", "重", "然", "医", "午", "议", "许", "忙", "1", "师", "月", "习", "决", "结", "条", "餐", "场", "服", "带", "妈", "星", "酒", "笑", "活", "甚", "因", "色", "白", "近", "教", "爸", "头", "直", "张", "视", "通", "确", "穿", "班", "久", "计", "实", "玩", "怕", "泳", "钟", "呢", "位", "岁", "马", "笔", "站", "助", "远", "衣", "表", "弟", "失", "而", "身", "叫", "收", "论", "留", "乎", "眼", "世", "谈", "顿", "步", "婚", "准", "空", "故", "变", "坐", "提", "拿", "园", "文", "单", "口", "言", "部", "安", "建", "接", "趣", "市", "边", "轻", "讲", "“", "辆", "歌", "利", "波", "够", "妹", "包", "”", ",", "答", "桌", "馆", "保", "息", "尽", "旅", "办", "第", "网", "床", "向", "影", "主", "识", "礼", "洗", "思", "考", "停", "干", "业", "声", "哥", "切", "病", "片", "迟", "图", "功", "运", "参", "处", "容", "警", "风", "交", "忘", "使", "雪", "跑", "六", "约", "数", "抱", "叔", "愿", "满", "五", "足", "易", "咖", "亮", "掉", "鱼", "划", "入", "由", "报", "选", "清", "整", "飞", "害", "啡", "借", "元", "备", "度", "冷", "持", "合", "除", "杯", "刚", "费", "者", "员", "烟", "险", "伤", "其", "票", "蛋", "山", "担", "派", "独", "唱", "流", "份", "室", "界", "目", "店", "食", "算", "消", "续", "系", "并", "座", "钢", "假", "才", "坏", "课", "平", "琴", "装", "误", "河", "二", "苹", "支", "画", "休", "热", "树", "犯", "差", "漂", "困", "烦", "讨", "止", "城", "棒", "红", "达", "猫", "弹", "司", "懂", "绝", "否", "累", "哭", "便", "奇", "惊", "求", "封", "台", "体", "姐", "歉", "原", "院", "往", "海", "杀", "节", "价", "啊", "立", "量", "努", "程", "此", "黑", "注", "痛", "偷", "演", "改", "继", "察", "丢", "取", "怪", "健", "脑", "永", "茶", "窗", "幸", "遇", "谎", "金", "光", "四", "纸", "响", "慢", "尔", "兄", "\"", "厌", "命", "牛", "奶", "典", "与", "糕", "首", "2", "又", "付", "指", "鞋", "洲", "3", "修", "特", "亚", "底", "牙", "号", "箱", "送", "楼", "菜", "万", "夫", "梦", "战", "京", "密", "承", "静", "胜", "赢", "吸", "似", "散", "至", "护", "随", "巴", "证", "格", "弄", "汽", "顾", "曾", "半", "屋", "5", "惯", "性", "饿", "危", "紧", "管", "越", "区", "冒", "附", "预", "康", "灯", "式", "架", "强", "值", "内", "麻", "先", "夜", "邮", "冰", "造", "搭", "守", "科", "转", "举", "赶", "象", "抓", "客", "落", "根", "赛", "刻", "味", "队", "案", "查", "纪", "复", "富", "拉", "争", "睛", "深", "鸟", "跳", "卖", "9", "倒", "户", "反", "代", "堂", "产", "擅", "拍", "块", "义", "末", "存", "脸", "圣", "观", "船", "制", "银", "简", "驾", "迷", "料", "词", "七", "拒", "脚", "右", "虑", "八", "匙", "品", "百", "介", "疑", "终", "药", "澳", "忍", "适", "钥", "短", "镜", "傻", "靠", "况", "厨", "据", "缺", "夏", "释", "福", "油", "毛", "伦", "责", "码", "诞", "啤", "烧", "免", "职", "示", "阳", "椅", "抽", "板", "醒", "秘", "急", "念", "乘", "寄", "句", "松", "卡", "败", "左", "戒", "妻", "具", "8", "醉", "束", "铅", "器", "帽", "克", "治", "换", "唯", "断", "或", "调", "显", "林", "石", "草", "租", "九", "商", "共", "令", "盐", "术", "印", "舞", "祝", "驶", "暗", "突", "伞", "低", "6", "微", "肯", "务", "汁", "允", "超", "弃", "较", "澡", "罪", "米", "退", "肉", "楚", "瓶", "翻", "讶", "斯", "项", "胡", "!", "敦", "娃", "糟", "鸡", "裙", "逃", "顶", "套", "聪", "联", "设", "疯", "橙", "宝", "拜", "祖", "未", "律", "诺", "席", "滑", "极", "供", "脱", "善", "阅", "厅", "血", "规", "养", "春", "则", "苦", "旧", "葡", "萄", "领", "呼", "温", "验", "各", "政", "择", "墙", "负", "拥", "舒", "充", "址", "刀", "邀", "栋", "鬼", "访", "布", "湖", "偶", "木", "暴", "骑", "译", "聚", "闻", "冬", "类", "猜", "贵", "扫", "闭", "7", "怨", "怀", "恐", "蓝", "订", "4", "吉", "按", "投", "轮", "般", "王", "统", "糖", "沙", "衬", "击", "野", "a", "愉", "敢", "历", "资", "救", "化", "锁", "旁", "戴", "双", "庭", "朵", "精", "衫", "艺", "碰", "细", "及", "街", "际", "盒", "线", "爬", "暖", "排", "遗", "洋", "另", "戏", "居", "连", "传", "局", "龄", "志", "爷", "杂", "依", "聊", "震", "饮", "德", "香", "迎", "镇", "骗", "巧", "集", "曲", "育", "呆", "辞", "篮", "检", "炸", "萨", "熟", "r", "盖", "稍", "严", "浪", "欠", "减", "破", "貌", "绿", "枪", "藏", "嘴", "博", "舅", "钓", "婴", "握", "洞", "撒", "欧", "私", "控", "颗", "仔", "袋", "神", "瓜", "村", "季", "角", "即", "邻", "尝", "遍", "傲", "千", "刷", "池", "致", "M", "诗", "众", "挂", "评", "伙", "顺", "豆", "勇", "型", "古", "诚", "铁", "威", "升", "耳", "毫", "递", "颜", "姑", "宁", "社", "哈", "撞", "穷", "桥", "背", "扰", "签", "惑", "耐", "激", "土", "黄", "某", "降", "李", "祸", "阻", "爆", "兰", "皮", "遵", "坚", "导", "湿", "史", "获", "吓", "幅", "民", "且", "孤", "环", "帐", "围", "压", "丈", "速", "景", "摔", "折", "蠢", "捕", "推", "羞", "广", "踢", "酸", "卧", "默", "敌", "纽", "权", "探", "盘", "测", "置", "扔", "鲜", "倍", "灾", "避", "列", "练", "优", "煮", "初", "圆", "沉", "裤", "喂", "赞", "奏", "y", "段", "北", "禁", "临", "形", "甜", "仍", "贝", "厂", "属", "忆", "搬", "宜", "延", "含", "漆", "搞", "载", "仅", "剪", "称", "筑", "厕", "展", "标", "寒", "登", "军", "专", "财", "阿", "恨", "胃", "翰", "播", "防", "斗", "毕", "憾", "露", "执", "净", "骄", "癌", "鼓", "群", "袜", "寿", "迹", "团", "剩", "疼", "究", "噪", "染", "绍", "俱", "莓", "零", "移", "尊", "胖", "授", "雇", "覆", "碎", "脏", "谅", "款", "蔬", "倦", "渴", "吵", "巾", "恶", "铃", "购", "营", "虽", "吹", "碗", "罗", "云", "姊", "估", "引", "研", "臂", "、", "尺", "效", "梯", "童", "乡", "陌", "济", "兵", "寻", "批", "既", "奖", "态", "滚", "青", "质", "赚", "忠", "寸", "源", "姓", "咬", "灭", "灰", "柳", "嘛", "增", "闲", "漫", "玫", "瑰", "刮", "咱", "挤", "途", "C", "D", "愚", "棵", "障", "胎", "售", "症", "吻", "毒", "闹", "滩", "牌", "基", "敏", "浴", "互", "虎", "隐", "亡", "级", "佛", "奋", "腿", "航", "柜", "黎", "农", "饱", "疗", "货", "惜", "官", "墨", "录", "隔", "绳", "肚", "羊", "烤", "苍", "灵", "章", "剧", "踏", "励", "猴", "饥", "册", "抢", "劳", "判", "模", "肩", "却", "悲", "摇", "敲", "哦", "酷", "伟", "迫", "摄", "伴", "托", "股", "毯", "扇", "篇", "输", "固", "晴", "朗", "擦", "淡", "雷", "益", "逮", "概", "帝", "巨", "损", "南", "妒", "狐", "艘", "抵", "狱", "欲", "尼", ".", "毁", "版", "溜", "尾", "肥", "卫", "雄", "泡", "替", "若", "摩", "乏", "挺", "i", "粗", "暑", "罚", "监", "乱", "招", "嫁", "赏", "府", "凉", "厉", "贴", "壮", "辑", "饼", "嘲", "卷", "罢", "嗜", "嫉", "贫", "堡", "麦", "狸", "奥", "患", "弱", "掌", "虚", "冲", "晨", "摘", "膀", "境", "占", "粉", "库", "夹", "企", "赖", "悔", "玻", "璃", "萝", "违", "「", "」", "踪", "匆", "盯", "享", "齿", "拼", "华", "盛", "胞", "痴", "桶", "账", "销", "归", "谋", "森", "盲", "州", "省", "族", "胆", "状", "势", "淋", "兔", "率", "智", "渐", "追", "糊", "废", "跌", "瑞", "浇", "绩", "针", "叶", "页", "讯", "竟", "敬", "钻", "悉", "陷", "e", "组", "补", "匹", "良", "誓", "撕", "娶", "囚", "蜜", "申", "牢", "泪", "塔", "裁", "颊", "袭", "​", "余", "恋", "懒", "尘", "呀", "射", "烈", "例", "俄", "删", "异", "冻", "坡", "怒", "彼", "姨", "躺", "辛", "朝", "钮", "秋", "豪", "普", "谣", "卜", "挑", "塘", "赌", "翼", "忽", "庄", "栏", "炒", "欣", "秀", "鼻", "熬", "蜂", "埋", "鼠", "耻", "陆", "笨", "筝", "披", "彩", "逛", "尖", "袖", "素", "慕", "汉", "材", "寓", "芝", "耍", "协", "窃", "婆", "符", "训", "燃", "籍", "岛", "脾", "填", "配", "辩", "乌", "辣", "俩", "臭", "烛", "混", "鲁", "惩", "乳", "赤", "：", "菠", "艰", "积", "挣", "栅", "献", "挡", "织", "裹", "壁", "酱", "武", "猎", "躲", "逻", "砍", "丧", "烂", "透", "洁", "创", "薯", "硬", "枝", "窝", "炎", "币", "妙", "插", "融", "涉", "歧", "泥", "旗", "昏", "泣", "额", "洪", "涨", "览", "荣", "棋", "矮", "纳", "副", "屉", "辨", "t", "惧", "绪", "勤", "扣", "丝", "睁", "攻", "拐", "络", "葬", "欺", "扮", "啥", "A", "详", "咳", "盗", "虫", "幽", "蛇", "矩", "辜", "蜡", "逐", "恢", "氏", "郁", "施", "腾", "伯", "辈", "维", "遭", "层", "茄", "悄", "雾", "喉", "咙", "限", "趁", "牵", "税", "叉", "爵", "皆", "港", "拖", "噢", "劲", "魂", "肤", "薪", "竞", "嘿", "庙", "猪", "筷", "碟", "宣", "谊", "沿", "滴", "洽", "莉", "苏", "端", "惹", "闯", "侦", "胶", "革", "策", "幕", "迅", "浮", "蛙", "疲", "晒", "予", "仿", "携", "嫌", "摸", "软", "域", "劫", "兽", "捡", "绑", "厚", "拆", "桃", "眠", "编", "谓", "裕", "耗", "丁", "沸", "摆", "h", "丰", "嗽", "佩", "腰", "煤", "疾", "饰", "酪", "J", "堵", "瞎", "狮", "贺", "淹", "愈", "侵", "锅", "坦", "樱", "汗", "齐", "衡", "委", "役", "央", "喊", "拨", "碍", "兼", "荒", "旦", "奴", "丛", "羡", "潮", "酬", "喷", "幼", "祈", "幻", "珠", "葱", "闷", "O", "扯", "淇", "丘", "谦", "褐", "返", "纯", "瘦", "娘", "污", "操", "筋", "柴", "距", "骂", "诱", "慰", "烫", "瞧", "莎", "液", "柔", "屈", "畏", "簿", "垃", "圾", "绕", "浓", "阵", "贼", "魔", "胳", "膊", "技", "庆", "腐", "婶", "怖", "闪", "涂", "恭", "序", "怜", "妇", "挥", "F", "s", "n", "档", "陪", "隶", "蕉", "悬", "伸", "抚", "伍", "缸", "啦", "蚊", "塞", "捐", "碌", "番", "椒", "尿", "膝", "仪", "频", "幢", "烹", "扑", "熨", "刺", "夸", "帕", "劝", "仗", "汇", "胸", "伏", "粘", "喘", "仇", "嗨", "鸽", "蛛", "靴", "阪", "挖", "宽", "稻", "尚", "磅", "绅", "履", "犹", "墓", "榜", "砸", "趴", "搅", "垒", "触", "摧", "脖", "B", "谨", "迪", "均", "圈", "鲸", "采", "映", "愤", "凡", "牧", "伊", "骨", "征", "轨", "亿", "嚼", "忧", "韩", "唇", "植", "夷", "甘", "誉", "熊", "田", "拔", "伪", "炉", "郊", "逊", "焰", "嗝", "肺", "哮", "添", "掩", "漏", "罐", "塑", "忌", "伐", "刹", "峰", "腻", "肠", "帘", "瞒", "荐", "哩", "逼", "鹿", "董", "抛", "丑", "抗", "弊", "斤", "阱", "戚", "索", "铺", "姻", "述", "饪", "祷", "橘", "锋", "龙", "阴", "瓦", "宾", "幚", "喔", "拾", "鲑", "卵", "澄", "愧", "亏", "菲", "鹰", "噩", "凌", "唐", "悦", "慈", "贷", "勒", "聋", "吼", "纠", "鉴", "莱", "衷", "枚", "嘱", "熄", "绘", "K", "拳", "妥", "膏", "宿", "窄", "舍", "磁", "胁", "垫", "础", "构", "I", "狼", "纹", "埃", "逗", "搁", "帆", "繁", "嗓", "妆", ":", "赠", "赴", "炼", "债", "豚", "霜", "滋", "芬", "坠", "筒", "啸", "杰", "＂", "孙", "稳", "奉", "吐", "叠", "偿", "裂", "倾", "龟", "慎", "U", "b", "遛", "岩", "兆", "廊", "踩", "井", "吞", "崖", "灌", "谬", "泰", "疚", "搏", "狂", "稀", "郎", "岸", "斥", "弥", "暂", "痒", "橱", "宠", "棕", "措", "燕", "横", "拯", "弯", "橄", "榄", "培", "c", "叛", "逝", "醺", "k", "傍", "盟", "寂", "冥", "潜", "%", "P", "凭", "勺", "壳", "泉", "尴", "尬", "剃", "链", "径", "哲", "卢", "蝴", "蝶", "署", "昂", "恤", "箭", "仁", "－", "魅", "寺", "循", "凯", "哑", "慌", "薄", "浸", "孔", "鸵", "X", "惠", "恰", "蚀", "盼", "浅", "嗯", "搜", "拘", "践", "捂", "豫", "兜", "辗", "惕", "枕", "润", "缝", "脆", "殊", "溺", "肘", "甲", "壶", "挟", "询", "蜘", "吁", "恒", "帅", "僵", "濒", "穴", "锻", "谜", "S", "浑", "晕", "翁", "肃", "廉", "牡", "蛎", "篱", "嚏", "彻", "墟", "刑", "躁", "篷", "N", "泛", "滥", "辱", "（", "）", "俗", "苗", "磨", "柠", "檬", "湾", "翔", "鸣", "耽", "咆", "泼", "鹦", "鹉", "蟾", "蜍", "挪", "孕", "甩", "江", "泽", "渡", "梨", "猛", "抬", "犬", "窟", "瞥", "昔", "泊", "寝", "巫", "弓", "哺", "略", "蒜", "矿", "哨", "溪", "疏", "蝇", "剂", "脉", "棍", "堪", "畅", "懦", "跃", "鸫", "审", "啜", "削", "佳", "键", "(", ")", "咽", "抑", "凳", "谧", "雀", "冠", "耶", "渔", "逆", "凶", "匠", "拷", "杖", "撇", "蒙", "颇", "芦", "盆", "氧", "叮", "偏", "筹", "葛", "召", "胀", "稚", "梳", "俊", "裸", "暇", "稿", "屏", "·", "绵", "壤", "兑", "疫", "残", "妨", "洒", "％", "歇", "倚", "括", "贡", "核", "腊", "蛰", "瞄", "雅", "厄", "盏", "艾", "苔", "杆", "鼾", "煎", "颤", "皱", "沮", "枯", "夕", "缴", "倔", "缓", "霉", "虹", "缠", "搆", "戳", "膜", "描", "坞", "旬", "恩", "咎", "窍", "廷", "锤", "铐", "函", "鄙", "竭", "贸", "陵", "榨", "纫", "唬", "侍", "阶", "喱", "晃", "阁", "揭", "晓", "喻", "咨", "遣", "抖", "堆", "凑", "庞", "驱", "咸", "骸", "惨", "援", "炭", "侄", "匪", "翅", "贪", "聘", "氛", "缩", "桑", "硫", "宗", "蹈", "剔", "遮", "鸦", "宇", "耕", "耘", "浏", "岔", "仆", "诊", "扎", "爹", "潦", "沏", "皇", "饶", "恕", "宴", "l", "d", "g", "茵", "哄", "辰", "烁", "惰", "谷", "荷", "扒", "亭", "涸", "臊", "噬", "迄", "扭", "锯", "漉", "擎", "泄", "丹", "吝", "啬", "锡", "穆", "唤", "舔", "怯", "弦", "辘", "W", "葵", "淆", "尸", "鹤", "锐", "勉", "奔", "骚", "屁", "蕃", "锈", "匿", "眨", "攀", "碳", "御", "《", "》", "盹", "毅", "挨", "钉", "僧", "趾", "扬", "惫", "彬", "蒸", "艇", "帖", "刊", "贿", "赂", "蹑", "绷", "稣", "绽", "瓣", "珍", "扶", "咄", "紫", "促", "莽", "镭", "垄", "钩", "笋", "祟", "慧", "盈", "萧", "崩", "焉", "劣", "陡", "斜", "蜿", "蜒", "舌", "魁", "串", "瞪", "撑", "粮", "瘪", "驳", "趟", "宅", "遥", "霸", "芽", "捏", "笆", "赝", "绊", "妳", "茕", "宵", "掴", "迁", "龈", "嗅", "诡", "姜", "柱", "韧", "津", "垂", "翘", "坟", "隧", "抹", "皂", "缘", "蔽", "赐", "笼", "狠", "寞", "仰", "荫", "驻", "疤", "厘", "馅", "+", "啼", "竹", "殖", "罕", "捉", "涌", "痘", "呈", "咋", "钞", "羽", "潺", "铲", "凄", "跨", "沟", "蓬", "夭", "鹭", "沼", "拄", "缉", "-", "蟋", "蟀", "砰", "勿", "瞟", "痊", "攒", "乞", "丐", "惭", "谴", "谚", "截", "宪", "狩", "坪", "眉", "慷", "慨", "钳", "橡", "矛", "乔", "叟", "诫", "辕", "辙", "振", "虐", "琼", "瀑", "趋", "诸", "鳄", "嬉", "遅", "耀", "埙", "宫", "樽", "甥", "肴", "肌", "囱", "H", "朱", "梵", "丸", "勾", "嫩", "鸭", "逹", "婪", "屠", "迺", "契", "肿", "烬", "萌", "凤", "凰", "挽", "侮", "憩", "氓", "磺", "靶", "秒", "倡", "殆", "蜗", "芋", "昰", "泻", "烘", "劈", "饵", "藉", "绸", "缪", "[", "]", "L", "藤", "媳", "赔", "腼", "腆", "樵", "械", "秃", "雕", "伫", "涩", "狡", "屯", "仑", "旺", "瞌", "谱", "俚", "莫", "寡", "踝", "V", "佬", "幺", "剑", "晰", "稠", "杜", "罔", "旱", "镖", "f", "嗑", "籽", "桩", "酣", "蚯", "蚓", "腔", "痕", "届", "逢", "堕", "鹅", "晤", "佣", "瞬", "镶", "碑", "怂", "恿", "奢", "侈", "呎", "栖", "叹", "捷", "仙", "锕", "骡", "琵", "琶", "呻", "吟", "嘘", "棚", "斑", "徒", "鱿", "宰", "抨", "硕", "曼", "毙", "巡", "捧", "咀", "烊", "茅", "桨", "君", "稽", "凿", "诋", "搓", "唔", "啃", "颈", "媛", "娜", "鲤", "鳟", "荡", "沾", "邪", "u", "庇", "柚", "黏", "嘀", "咕", "腕", "溢", "俭", "萎", "哇", "遏", "峭", "膨", "锚", "诵", "呕", "•", "柯", "氨", "荧", "膳", "析", "漠", "袤", "垠", "叙", "镑", "咔", "哒", "瞭", "爽", "券", "拣", "嚎", "w", "髦", "葫", "牺", "牲", "党", "陶", "巢", "螫", "孑", "吊", "卓", "晋", "纵", "仲", "珊", "瑚", "礁", "捣", "芙", "淘", "抄", "昆", "阖", "滨", "腮", "腺", "旷", "馊", "墩", "椭", "蕾", "督", "捞", "玉", "衰", "轰", "铭", "肝", "卉", "谳", "懊", "拭", "眶", "磕", "敷", "/", "蔼", "坊", "嘈", "碾", "坝", "冈", "焦", "吠", "馨", "仓", "榔", "哟", "洛", "杉", "矶", "幌", "赋", "溯", "醇", "踮", "妄", "舟", "陋", "恼", "咪", "凝", "拧", "晾", "蛀", "$", "逸", "柄", "炖", "戈", "纺", "骏", "沐", "亩", "滞", "蚁", "焕", "鲱", "贯", "辍", "迈", "敞", "怠", "蝙", "蝠", "催", "杠", "槟", "﹐", "储", "蓄", "乙", "砒", "犊", "褒", "贬", "柏", "昵", "乖", "屑", "姿", "蹭", "熏", "朴", "拌", "痰", "殃", "靓", "诅", "咒", "弗", "撼", "囓", "'", "谍", "驯", "兿", "婉", "扩", "顽", "挚", "梅", "萃", "溅", "疟", "茫", "范", "愁", "鹳", "潢", "筵", "腋", "茬", "颁", "j", "ö", "桦", "脂", "肪", "剥", "鲨", "糙", "韦", "拽", "霍", "蟑", "螂", "宙", "浩", "瀚", "喀", "贩", "浆", "卑", "髪", "鼬", "恳", "稔", "瘾", "覚", "兹", "睹", "侧", "棉", "扛", "殴", "川", "尤", "县", "盔", "撤", "陈", "匮", "跤", "虾", "谐", "启", "邦", "矣", "蚤", "巅", "吭", "掏", "佑"], "token_to_idx": {"<UNK>": 0, "<PAD>": 1, "<START>": 2, "<END>": 3, "。": 4, "我": 5, "的": 6, "了": 7, "你": 8, "他": 9, "不": 10, "是": 11, "？": 12, "一": 13, "在": 14, "这": 15, "汤": 16, "姆": 17, "有": 18, "们": 19, "个": 20, "吗": 21, "么": 22, "她": 23, "，": 24, "很": 25, "要": 26, "人": 27, "会": 28, "来": 29, "到": 30, "没": 31, "天": 32, "上": 33, "想": 34, "去": 35, "什": 36, "里": 37, "好": 38, "那": 39, "能": 40, "说": 41, "子": 42, "为": 43, "时": 44, "做": 45, "看": 46, "得": 47, "多": 48, "下": 49, "道": 50, "生": 51, "车": 52, "知": 53, "点": 54, "给": 55, "可": 56, "都": 57, "以": 58, "家": 59, "学": 60, "欢": 61, "喜": 62, "事": 63, "开": 64, "大": 65, "把": 66, "过": 67, "对": 68, "起": 69, "就": 70, "话": 71, "和": 72, "作": 73, "请": 74, "吃": 75, "该": 76, "间": 77, "打": 78, "让": 79, "本": 80, "语": 81, "意": 82, "?": 83, "法": 84, "出": 85, "书": 86, "自": 87, "工": 88, "电": 89, "发": 90, "丽": 91, "问": 92, "常": 93, "现": 94, "见": 95, "地": 96, "玛": 97, "年": 98, "明": 99, "最": 100, "真": 101, "认": 102, "用": 103, "候": 104, "晚": 105, "您": 106, "小": 107, "成": 108, "经": 109, "回": 110, "今": 111, "些": 112, "样": 113, "觉": 114, "前": 115, "还": 116, "哪": 117, "钱": 118, "行": 119, "信": 120, "孩": 121, "儿": 122, "被": 123, "应": 124, "从": 125, "怎": 126, "告": 127, "房": 128, "太": 129, "所": 130, "只": 131, "日": 132, "它": 133, "中": 134, "再": 135, "比": 136, "跟": 137, "昨": 138, "着": 139, "必": 140, "早": 141, "听": 142, "每": 143, "感": 144, "何": 145, "快": 146, "国": 147, "相": 148, "果": 149, "心": 150, "高": 151, "正": 152, "机": 153, "亲": 154, "帮": 155, "手": 156, "别": 157, "诉": 158, "后": 159, "需": 160, "已": 161, "题": 162, "定": 163, "也": 164, "任": 165, "如": 166, "无": 167, "走": 168, "公": 169, "东": 170, "住": 171, "球": 172, "英": 173, "买": 174, "于": 175, "谁": 176, "三": 177, "长": 178, "西": 179, "友": 180, "！": 181, "父": 182, "名": 183, "气": 184, "非": 185, "几": 186, "十": 187, "老": 188, "少": 189, "己": 190, "次": 191, "0": 192, "著": 193, "完": 194, "面": 195, "美": 196, "错": 197, "等": 198, "女": 199, "朋": 200, "物": 201, "周": 202, "望": 203, "花": 204, "吧": 205, "当": 206, "关": 207, "力": 208, "两": 209, "火": 210, "饭": 211, "新": 212, "士": 213, "须": 214, "游": 215, "件": 216, "更": 217, "门": 218, "找": 219, "读": 220, "之": 221, "男": 222, "像": 223, "但": 224, "全": 225, "放": 226, "水": 227, "始": 228, "同": 229, "分": 230, "爱": 231, "难": 232, "外": 233, "加": 234, "睡": 235, "写": 236, "受": 237, "情": 238, "试": 239, "雨": 240, "母": 241, "方": 242, "谢": 243, "理": 244, "种": 245, "乐": 246, "o": 247, "总": 248, "期": 249, "进": 250, "音": 251, "T": 252, "离": 253, "解": 254, "待": 255, "字": 256, "校": 257, "喝": 258, "记": 259, "m": 260, "死": 261, "动": 262, "照": 263, "兴": 264, "将": 265, "狗": 266, "希": 267, "路": 268, "重": 269, "然": 270, "医": 271, "午": 272, "议": 273, "许": 274, "忙": 275, "1": 276, "师": 277, "月": 278, "习": 279, "决": 280, "结": 281, "条": 282, "餐": 283, "场": 284, "服": 285, "带": 286, "妈": 287, "星": 288, "酒": 289, "笑": 290, "活": 291, "甚": 292, "因": 293, "色": 294, "白": 295, "近": 296, "教": 297, "爸": 298, "头": 299, "直": 300, "张": 301, "视": 302, "通": 303, "确": 304, "穿": 305, "班": 306, "久": 307, "计": 308, "实": 309, "玩": 310, "怕": 311, "泳": 312, "钟": 313, "呢": 314, "位": 315, "岁": 316, "马": 317, "笔": 318, "站": 319, "助": 320, "远": 321, "衣": 322, "表": 323, "弟": 324, "失": 325, "而": 326, "身": 327, "叫": 328, "收": 329, "论": 330, "留": 331, "乎": 332, "眼": 333, "世": 334, "谈": 335, "顿": 336, "步": 337, "婚": 338, "准": 339, "空": 340, "故": 341, "变": 342, "坐": 343, "提": 344, "拿": 345, "园": 346, "文": 347, "单": 348, "口": 349, "言": 350, "部": 351, "安": 352, "建": 353, "接": 354, "趣": 355, "市": 356, "边": 357, "轻": 358, "讲": 359, "“": 360, "辆": 361, "歌": 362, "利": 363, "波": 364, "够": 365, "妹": 366, "包": 367, "”": 368, ",": 369, "答": 370, "桌": 371, "馆": 372, "保": 373, "息": 374, "尽": 375, "旅": 376, "办": 377, "第": 378, "网": 379, "床": 380, "向": 381, "影": 382, "主": 383, "识": 384, "礼": 385, "洗": 386, "思": 387, "考": 388, "停": 389, "干": 390, "业": 391, "声": 392, "哥": 393, "切": 394, "病": 395, "片": 396, "迟": 397, "图": 398, "功": 399, "运": 400, "参": 401, "处": 402, "容": 403, "警": 404, "风": 405, "交": 406, "忘": 407, "使": 408, "雪": 409, "跑": 410, "六": 411, "约": 412, "数": 413, "抱": 414, "叔": 415, "愿": 416, "满": 417, "五": 418, "足": 419, "易": 420, "咖": 421, "亮": 422, "掉": 423, "鱼": 424, "划": 425, "入": 426, "由": 427, "报": 428, "选": 429, "清": 430, "整": 431, "飞": 432, "害": 433, "啡": 434, "借": 435, "元": 436, "备": 437, "度": 438, "冷": 439, "持": 440, "合": 441, "除": 442, "杯": 443, "刚": 444, "费": 445, "者": 446, "员": 447, "烟": 448, "险": 449, "伤": 450, "其": 451, "票": 452, "蛋": 453, "山": 454, "担": 455, "派": 456, "独": 457, "唱": 458, "流": 459, "份": 460, "室": 461, "界": 462, "目": 463, "店": 464, "食": 465, "算": 466, "消": 467, "续": 468, "系": 469, "并": 470, "座": 471, "钢": 472, "假": 473, "才": 474, "坏": 475, "课": 476, "平": 477, "琴": 478, "装": 479, "误": 480, "河": 481, "二": 482, "苹": 483, "支": 484, "画": 485, "休": 486, "热": 487, "树": 488, "犯": 489, "差": 490, "漂": 491, "困": 492, "烦": 493, "讨": 494, "止": 495, "城": 496, "棒": 497, "红": 498, "达": 499, "猫": 500, "弹": 501, "司": 502, "懂": 503, "绝": 504, "否": 505, "累": 506, "哭": 507, "便": 508, "奇": 509, "惊": 510, "求": 511, "封": 512, "台": 513, "体": 514, "姐": 515, "歉": 516, "原": 517, "院": 518, "往": 519, "海": 520, "杀": 521, "节": 522, "价": 523, "啊": 524, "立": 525, "量": 526, "努": 527, "程": 528, "此": 529, "黑": 530, "注": 531, "痛": 532, "偷": 533, "演": 534, "改": 535, "继": 536, "察": 537, "丢": 538, "取": 539, "怪": 540, "健": 541, "脑": 542, "永": 543, "茶": 544, "窗": 545, "幸": 546, "遇": 547, "谎": 548, "金": 549, "光": 550, "四": 551, "纸": 552, "响": 553, "慢": 554, "尔": 555, "兄": 556, "\"": 557, "厌": 558, "命": 559, "牛": 560, "奶": 561, "典": 562, "与": 563, "糕": 564, "首": 565, "2": 566, "又": 567, "付": 568, "指": 569, "鞋": 570, "洲": 571, "3": 572, "修": 573, "特": 574, "亚": 575, "底": 576, "牙": 577, "号": 578, "箱": 579, "送": 580, "楼": 581, "菜": 582, "万": 583, "夫": 584, "梦": 585, "战": 586, "京": 587, "密": 588, "承": 589, "静": 590, "胜": 591, "赢": 592, "吸": 593, "似": 594, "散": 595, "至": 596, "护": 597, "随": 598, "巴": 599, "证": 600, "格": 601, "弄": 602, "汽": 603, "顾": 604, "曾": 605, "半": 606, "屋": 607, "5": 608, "惯": 609, "性": 610, "饿": 611, "危": 612, "紧": 613, "管": 614, "越": 615, "区": 616, "冒": 617, "附": 618, "预": 619, "康": 620, "灯": 621, "式": 622, "架": 623, "强": 624, "值": 625, "内": 626, "麻": 627, "先": 628, "夜": 629, "邮": 630, "冰": 631, "造": 632, "搭": 633, "守": 634, "科": 635, "转": 636, "举": 637, "赶": 638, "象": 639, "抓": 640, "客": 641, "落": 642, "根": 643, "赛": 644, "刻": 645, "味": 646, "队": 647, "案": 648, "查": 649, "纪": 650, "复": 651, "富": 652, "拉": 653, "争": 654, "睛": 655, "深": 656, "鸟": 657, "跳": 658, "卖": 659, "9": 660, "倒": 661, "户": 662, "反": 663, "代": 664, "堂": 665, "产": 666, "擅": 667, "拍": 668, "块": 669, "义": 670, "末": 671, "存": 672, "脸": 673, "圣": 674, "观": 675, "船": 676, "制": 677, "银": 678, "简": 679, "驾": 680, "迷": 681, "料": 682, "词": 683, "七": 684, "拒": 685, "脚": 686, "右": 687, "虑": 688, "八": 689, "匙": 690, "品": 691, "百": 692, "介": 693, "疑": 694, "终": 695, "药": 696, "澳": 697, "忍": 698, "适": 699, "钥": 700, "短": 701, "镜": 702, "傻": 703, "靠": 704, "况": 705, "厨": 706, "据": 707, "缺": 708, "夏": 709, "释": 710, "福": 711, "油": 712, "毛": 713, "伦": 714, "责": 715, "码": 716, "诞": 717, "啤": 718, "烧": 719, "免": 720, "职": 721, "示": 722, "阳": 723, "椅": 724, "抽": 725, "板": 726, "醒": 727, "秘": 728, "急": 729, "念": 730, "乘": 731, "寄": 732, "句": 733, "松": 734, "卡": 735, "败": 736, "左": 737, "戒": 738, "妻": 739, "具": 740, "8": 741, "醉": 742, "束": 743, "铅": 744, "器": 745, "帽": 746, "克": 747, "治": 748, "换": 749, "唯": 750, "断": 751, "或": 752, "调": 753, "显": 754, "林": 755, "石": 756, "草": 757, "租": 758, "九": 759, "商": 760, "共": 761, "令": 762, "盐": 763, "术": 764, "印": 765, "舞": 766, "祝": 767, "驶": 768, "暗": 769, "突": 770, "伞": 771, "低": 772, "6": 773, "微": 774, "肯": 775, "务": 776, "汁": 777, "允": 778, "超": 779, "弃": 780, "较": 781, "澡": 782, "罪": 783, "米": 784, "退": 785, "肉": 786, "楚": 787, "瓶": 788, "翻": 789, "讶": 790, "斯": 791, "项": 792, "胡": 793, "!": 794, "敦": 795, "娃": 796, "糟": 797, "鸡": 798, "裙": 799, "逃": 800, "顶": 801, "套": 802, "聪": 803, "联": 804, "设": 805, "疯": 806, "橙": 807, "宝": 808, "拜": 809, "祖": 810, "未": 811, "律": 812, "诺": 813, "席": 814, "滑": 815, "极": 816, "供": 817, "脱": 818, "善": 819, "阅": 820, "厅": 821, "血": 822, "规": 823, "养": 824, "春": 825, "则": 826, "苦": 827, "旧": 828, "葡": 829, "萄": 830, "领": 831, "呼": 832, "温": 833, "验": 834, "各": 835, "政": 836, "择": 837, "墙": 838, "负": 839, "拥": 840, "舒": 841, "充": 842, "址": 843, "刀": 844, "邀": 845, "栋": 846, "鬼": 847, "访": 848, "布": 849, "湖": 850, "偶": 851, "木": 852, "暴": 853, "骑": 854, "译": 855, "聚": 856, "闻": 857, "冬": 858, "类": 859, "猜": 860, "贵": 861, "扫": 862, "闭": 863, "7": 864, "怨": 865, "怀": 866, "恐": 867, "蓝": 868, "订": 869, "4": 870, "吉": 871, "按": 872, "投": 873, "轮": 874, "般": 875, "王": 876, "统": 877, "糖": 878, "沙": 879, "衬": 880, "击": 881, "野": 882, "a": 883, "愉": 884, "敢": 885, "历": 886, "资": 887, "救": 888, "化": 889, "锁": 890, "旁": 891, "戴": 892, "双": 893, "庭": 894, "朵": 895, "精": 896, "衫": 897, "艺": 898, "碰": 899, "细": 900, "及": 901, "街": 902, "际": 903, "盒": 904, "线": 905, "爬": 906, "暖": 907, "排": 908, "遗": 909, "洋": 910, "另": 911, "戏": 912, "居": 913, "连": 914, "传": 915, "局": 916, "龄": 917, "志": 918, "爷": 919, "杂": 920, "依": 921, "聊": 922, "震": 923, "饮": 924, "德": 925, "香": 926, "迎": 927, "镇": 928, "骗": 929, "巧": 930, "集": 931, "曲": 932, "育": 933, "呆": 934, "辞": 935, "篮": 936, "检": 937, "炸": 938, "萨": 939, "熟": 940, "r": 941, "盖": 942, "稍": 943, "严": 944, "浪": 945, "欠": 946, "减": 947, "破": 948, "貌": 949, "绿": 950, "枪": 951, "藏": 952, "嘴": 953, "博": 954, "舅": 955, "钓": 956, "婴": 957, "握": 958, "洞": 959, "撒": 960, "欧": 961, "私": 962, "控": 963, "颗": 964, "仔": 965, "袋": 966, "神": 967, "瓜": 968, "村": 969, "季": 970, "角": 971, "即": 972, "邻": 973, "尝": 974, "遍": 975, "傲": 976, "千": 977, "刷": 978, "池": 979, "致": 980, "M": 981, "诗": 982, "众": 983, "挂": 984, "评": 985, "伙": 986, "顺": 987, "豆": 988, "勇": 989, "型": 990, "古": 991, "诚": 992, "铁": 993, "威": 994, "升": 995, "耳": 996, "毫": 997, "递": 998, "颜": 999, "姑": 1000, "宁": 1001, "社": 1002, "哈": 1003, "撞": 1004, "穷": 1005, "桥": 1006, "背": 1007, "扰": 1008, "签": 1009, "惑": 1010, "耐": 1011, "激": 1012, "土": 1013, "黄": 1014, "某": 1015, "降": 1016, "李": 1017, "祸": 1018, "阻": 1019, "爆": 1020, "兰": 1021, "皮": 1022, "遵": 1023, "坚": 1024, "导": 1025, "湿": 1026, "史": 1027, "获": 1028, "吓": 1029, "幅": 1030, "民": 1031, "且": 1032, "孤": 1033, "环": 1034, "帐": 1035, "围": 1036, "压": 1037, "丈": 1038, "速": 1039, "景": 1040, "摔": 1041, "折": 1042, "蠢": 1043, "捕": 1044, "推": 1045, "羞": 1046, "广": 1047, "踢": 1048, "酸": 1049, "卧": 1050, "默": 1051, "敌": 1052, "纽": 1053, "权": 1054, "探": 1055, "盘": 1056, "测": 1057, "置": 1058, "扔": 1059, "鲜": 1060, "倍": 1061, "灾": 1062, "避": 1063, "列": 1064, "练": 1065, "优": 1066, "煮": 1067, "初": 1068, "圆": 1069, "沉": 1070, "裤": 1071, "喂": 1072, "赞": 1073, "奏": 1074, "y": 1075, "段": 1076, "北": 1077, "禁": 1078, "临": 1079, "形": 1080, "甜": 1081, "仍": 1082, "贝": 1083, "厂": 1084, "属": 1085, "忆": 1086, "搬": 1087, "宜": 1088, "延": 1089, "含": 1090, "漆": 1091, "搞": 1092, "载": 1093, "仅": 1094, "剪": 1095, "称": 1096, "筑": 1097, "厕": 1098, "展": 1099, "标": 1100, "寒": 1101, "登": 1102, "军": 1103, "专": 1104, "财": 1105, "阿": 1106, "恨": 1107, "胃": 1108, "翰": 1109, "播": 1110, "防": 1111, "斗": 1112, "毕": 1113, "憾": 1114, "露": 1115, "执": 1116, "净": 1117, "骄": 1118, "癌": 1119, "鼓": 1120, "群": 1121, "袜": 1122, "寿": 1123, "迹": 1124, "团": 1125, "剩": 1126, "疼": 1127, "究": 1128, "噪": 1129, "染": 1130, "绍": 1131, "俱": 1132, "莓": 1133, "零": 1134, "移": 1135, "尊": 1136, "胖": 1137, "授": 1138, "雇": 1139, "覆": 1140, "碎": 1141, "脏": 1142, "谅": 1143, "款": 1144, "蔬": 1145, "倦": 1146, "渴": 1147, "吵": 1148, "巾": 1149, "恶": 1150, "铃": 1151, "购": 1152, "营": 1153, "虽": 1154, "吹": 1155, "碗": 1156, "罗": 1157, "云": 1158, "姊": 1159, "估": 1160, "引": 1161, "研": 1162, "臂": 1163, "、": 1164, "尺": 1165, "效": 1166, "梯": 1167, "童": 1168, "乡": 1169, "陌": 1170, "济": 1171, "兵": 1172, "寻": 1173, "批": 1174, "既": 1175, "奖": 1176, "态": 1177, "滚": 1178, "青": 1179, "质": 1180, "赚": 1181, "忠": 1182, "寸": 1183, "源": 1184, "姓": 1185, "咬": 1186, "灭": 1187, "灰": 1188, "柳": 1189, "嘛": 1190, "增": 1191, "闲": 1192, "漫": 1193, "玫": 1194, "瑰": 1195, "刮": 1196, "咱": 1197, "挤": 1198, "途": 1199, "C": 1200, "D": 1201, "愚": 1202, "棵": 1203, "障": 1204, "胎": 1205, "售": 1206, "症": 1207, "吻": 1208, "毒": 1209, "闹": 1210, "滩": 1211, "牌": 1212, "基": 1213, "敏": 1214, "浴": 1215, "互": 1216, "虎": 1217, "隐": 1218, "亡": 1219, "级": 1220, "佛": 1221, "奋": 1222, "腿": 1223, "航": 1224, "柜": 1225, "黎": 1226, "农": 1227, "饱": 1228, "疗": 1229, "货": 1230, "惜": 1231, "官": 1232, "墨": 1233, "录": 1234, "隔": 1235, "绳": 1236, "肚": 1237, "羊": 1238, "烤": 1239, "苍": 1240, "灵": 1241, "章": 1242, "剧": 1243, "踏": 1244, "励": 1245, "猴": 1246, "饥": 1247, "册": 1248, "抢": 1249, "劳": 1250, "判": 1251, "模": 1252, "肩": 1253, "却": 1254, "悲": 1255, "摇": 1256, "敲": 1257, "哦": 1258, "酷": 1259, "伟": 1260, "迫": 1261, "摄": 1262, "伴": 1263, "托": 1264, "股": 1265, "毯": 1266, "扇": 1267, "篇": 1268, "输": 1269, "固": 1270, "晴": 1271, "朗": 1272, "擦": 1273, "淡": 1274, "雷": 1275, "益": 1276, "逮": 1277, "概": 1278, "帝": 1279, "巨": 1280, "损": 1281, "南": 1282, "妒": 1283, "狐": 1284, "艘": 1285, "抵": 1286, "狱": 1287, "欲": 1288, "尼": 1289, ".": 1290, "毁": 1291, "版": 1292, "溜": 1293, "尾": 1294, "肥": 1295, "卫": 1296, "雄": 1297, "泡": 1298, "替": 1299, "若": 1300, "摩": 1301, "乏": 1302, "挺": 1303, "i": 1304, "粗": 1305, "暑": 1306, "罚": 1307, "监": 1308, "乱": 1309, "招": 1310, "嫁": 1311, "赏": 1312, "府": 1313, "凉": 1314, "厉": 1315, "贴": 1316, "壮": 1317, "辑": 1318, "饼": 1319, "嘲": 1320, "卷": 1321, "罢": 1322, "嗜": 1323, "嫉": 1324, "贫": 1325, "堡": 1326, "麦": 1327, "狸": 1328, "奥": 1329, "患": 1330, "弱": 1331, "掌": 1332, "虚": 1333, "冲": 1334, "晨": 1335, "摘": 1336, "膀": 1337, "境": 1338, "占": 1339, "粉": 1340, "库": 1341, "夹": 1342, "企": 1343, "赖": 1344, "悔": 1345, "玻": 1346, "璃": 1347, "萝": 1348, "违": 1349, "「": 1350, "」": 1351, "踪": 1352, "匆": 1353, "盯": 1354, "享": 1355, "齿": 1356, "拼": 1357, "华": 1358, "盛": 1359, "胞": 1360, "痴": 1361, "桶": 1362, "账": 1363, "销": 1364, "归": 1365, "谋": 1366, "森": 1367, "盲": 1368, "州": 1369, "省": 1370, "族": 1371, "胆": 1372, "状": 1373, "势": 1374, "淋": 1375, "兔": 1376, "率": 1377, "智": 1378, "渐": 1379, "追": 1380, "糊": 1381, "废": 1382, "跌": 1383, "瑞": 1384, "浇": 1385, "绩": 1386, "针": 1387, "叶": 1388, "页": 1389, "讯": 1390, "竟": 1391, "敬": 1392, "钻": 1393, "悉": 1394, "陷": 1395, "e": 1396, "组": 1397, "补": 1398, "匹": 1399, "良": 1400, "誓": 1401, "撕": 1402, "娶": 1403, "囚": 1404, "蜜": 1405, "申": 1406, "牢": 1407, "泪": 1408, "塔": 1409, "裁": 1410, "颊": 1411, "袭": 1412, "​": 1413, "余": 1414, "恋": 1415, "懒": 1416, "尘": 1417, "呀": 1418, "射": 1419, "烈": 1420, "例": 1421, "俄": 1422, "删": 1423, "异": 1424, "冻": 1425, "坡": 1426, "怒": 1427, "彼": 1428, "姨": 1429, "躺": 1430, "辛": 1431, "朝": 1432, "钮": 1433, "秋": 1434, "豪": 1435, "普": 1436, "谣": 1437, "卜": 1438, "挑": 1439, "塘": 1440, "赌": 1441, "翼": 1442, "忽": 1443, "庄": 1444, "栏": 1445, "炒": 1446, "欣": 1447, "秀": 1448, "鼻": 1449, "熬": 1450, "蜂": 1451, "埋": 1452, "鼠": 1453, "耻": 1454, "陆": 1455, "笨": 1456, "筝": 1457, "披": 1458, "彩": 1459, "逛": 1460, "尖": 1461, "袖": 1462, "素": 1463, "慕": 1464, "汉": 1465, "材": 1466, "寓": 1467, "芝": 1468, "耍": 1469, "协": 1470, "窃": 1471, "婆": 1472, "符": 1473, "训": 1474, "燃": 1475, "籍": 1476, "岛": 1477, "脾": 1478, "填": 1479, "配": 1480, "辩": 1481, "乌": 1482, "辣": 1483, "俩": 1484, "臭": 1485, "烛": 1486, "混": 1487, "鲁": 1488, "惩": 1489, "乳": 1490, "赤": 1491, "：": 1492, "菠": 1493, "艰": 1494, "积": 1495, "挣": 1496, "栅": 1497, "献": 1498, "挡": 1499, "织": 1500, "裹": 1501, "壁": 1502, "酱": 1503, "武": 1504, "猎": 1505, "躲": 1506, "逻": 1507, "砍": 1508, "丧": 1509, "烂": 1510, "透": 1511, "洁": 1512, "创": 1513, "薯": 1514, "硬": 1515, "枝": 1516, "窝": 1517, "炎": 1518, "币": 1519, "妙": 1520, "插": 1521, "融": 1522, "涉": 1523, "歧": 1524, "泥": 1525, "旗": 1526, "昏": 1527, "泣": 1528, "额": 1529, "洪": 1530, "涨": 1531, "览": 1532, "荣": 1533, "棋": 1534, "矮": 1535, "纳": 1536, "副": 1537, "屉": 1538, "辨": 1539, "t": 1540, "惧": 1541, "绪": 1542, "勤": 1543, "扣": 1544, "丝": 1545, "睁": 1546, "攻": 1547, "拐": 1548, "络": 1549, "葬": 1550, "欺": 1551, "扮": 1552, "啥": 1553, "A": 1554, "详": 1555, "咳": 1556, "盗": 1557, "虫": 1558, "幽": 1559, "蛇": 1560, "矩": 1561, "辜": 1562, "蜡": 1563, "逐": 1564, "恢": 1565, "氏": 1566, "郁": 1567, "施": 1568, "腾": 1569, "伯": 1570, "辈": 1571, "维": 1572, "遭": 1573, "层": 1574, "茄": 1575, "悄": 1576, "雾": 1577, "喉": 1578, "咙": 1579, "限": 1580, "趁": 1581, "牵": 1582, "税": 1583, "叉": 1584, "爵": 1585, "皆": 1586, "港": 1587, "拖": 1588, "噢": 1589, "劲": 1590, "魂": 1591, "肤": 1592, "薪": 1593, "竞": 1594, "嘿": 1595, "庙": 1596, "猪": 1597, "筷": 1598, "碟": 1599, "宣": 1600, "谊": 1601, "沿": 1602, "滴": 1603, "洽": 1604, "莉": 1605, "苏": 1606, "端": 1607, "惹": 1608, "闯": 1609, "侦": 1610, "胶": 1611, "革": 1612, "策": 1613, "幕": 1614, "迅": 1615, "浮": 1616, "蛙": 1617, "疲": 1618, "晒": 1619, "予": 1620, "仿": 1621, "携": 1622, "嫌": 1623, "摸": 1624, "软": 1625, "域": 1626, "劫": 1627, "兽": 1628, "捡": 1629, "绑": 1630, "厚": 1631, "拆": 1632, "桃": 1633, "眠": 1634, "编": 1635, "谓": 1636, "裕": 1637, "耗": 1638, "丁": 1639, "沸": 1640, "摆": 1641, "h": 1642, "丰": 1643, "嗽": 1644, "佩": 1645, "腰": 1646, "煤": 1647, "疾": 1648, "饰": 1649, "酪": 1650, "J": 1651, "堵": 1652, "瞎": 1653, "狮": 1654, "贺": 1655, "淹": 1656, "愈": 1657, "侵": 1658, "锅": 1659, "坦": 1660, "樱": 1661, "汗": 1662, "齐": 1663, "衡": 1664, "委": 1665, "役": 1666, "央": 1667, "喊": 1668, "拨": 1669, "碍": 1670, "兼": 1671, "荒": 1672, "旦": 1673, "奴": 1674, "丛": 1675, "羡": 1676, "潮": 1677, "酬": 1678, "喷": 1679, "幼": 1680, "祈": 1681, "幻": 1682, "珠": 1683, "葱": 1684, "闷": 1685, "O": 1686, "扯": 1687, "淇": 1688, "丘": 1689, "谦": 1690, "褐": 1691, "返": 1692, "纯": 1693, "瘦": 1694, "娘": 1695, "污": 1696, "操": 1697, "筋": 1698, "柴": 1699, "距": 1700, "骂": 1701, "诱": 1702, "慰": 1703, "烫": 1704, "瞧": 1705, "莎": 1706, "液": 1707, "柔": 1708, "屈": 1709, "畏": 1710, "簿": 1711, "垃": 1712, "圾": 1713, "绕": 1714, "浓": 1715, "阵": 1716, "贼": 1717, "魔": 1718, "胳": 1719, "膊": 1720, "技": 1721, "庆": 1722, "腐": 1723, "婶": 1724, "怖": 1725, "闪": 1726, "涂": 1727, "恭": 1728, "序": 1729, "怜": 1730, "妇": 1731, "挥": 1732, "F": 1733, "s": 1734, "n": 1735, "档": 1736, "陪": 1737, "隶": 1738, "蕉": 1739, "悬": 1740, "伸": 1741, "抚": 1742, "伍": 1743, "缸": 1744, "啦": 1745, "蚊": 1746, "塞": 1747, "捐": 1748, "碌": 1749, "番": 1750, "椒": 1751, "尿": 1752, "膝": 1753, "仪": 1754, "频": 1755, "幢": 1756, "烹": 1757, "扑": 1758, "熨": 1759, "刺": 1760, "夸": 1761, "帕": 1762, "劝": 1763, "仗": 1764, "汇": 1765, "胸": 1766, "伏": 1767, "粘": 1768, "喘": 1769, "仇": 1770, "嗨": 1771, "鸽": 1772, "蛛": 1773, "靴": 1774, "阪": 1775, "挖": 1776, "宽": 1777, "稻": 1778, "尚": 1779, "磅": 1780, "绅": 1781, "履": 1782, "犹": 1783, "墓": 1784, "榜": 1785, "砸": 1786, "趴": 1787, "搅": 1788, "垒": 1789, "触": 1790, "摧": 1791, "脖": 1792, "B": 1793, "谨": 1794, "迪": 1795, "均": 1796, "圈": 1797, "鲸": 1798, "采": 1799, "映": 1800, "愤": 1801, "凡": 1802, "牧": 1803, "伊": 1804, "骨": 1805, "征": 1806, "轨": 1807, "亿": 1808, "嚼": 1809, "忧": 1810, "韩": 1811, "唇": 1812, "植": 1813, "夷": 1814, "甘": 1815, "誉": 1816, "熊": 1817, "田": 1818, "拔": 1819, "伪": 1820, "炉": 1821, "郊": 1822, "逊": 1823, "焰": 1824, "嗝": 1825, "肺": 1826, "哮": 1827, "添": 1828, "掩": 1829, "漏": 1830, "罐": 1831, "塑": 1832, "忌": 1833, "伐": 1834, "刹": 1835, "峰": 1836, "腻": 1837, "肠": 1838, "帘": 1839, "瞒": 1840, "荐": 1841, "哩": 1842, "逼": 1843, "鹿": 1844, "董": 1845, "抛": 1846, "丑": 1847, "抗": 1848, "弊": 1849, "斤": 1850, "阱": 1851, "戚": 1852, "索": 1853, "铺": 1854, "姻": 1855, "述": 1856, "饪": 1857, "祷": 1858, "橘": 1859, "锋": 1860, "龙": 1861, "阴": 1862, "瓦": 1863, "宾": 1864, "幚": 1865, "喔": 1866, "拾": 1867, "鲑": 1868, "卵": 1869, "澄": 1870, "愧": 1871, "亏": 1872, "菲": 1873, "鹰": 1874, "噩": 1875, "凌": 1876, "唐": 1877, "悦": 1878, "慈": 1879, "贷": 1880, "勒": 1881, "聋": 1882, "吼": 1883, "纠": 1884, "鉴": 1885, "莱": 1886, "衷": 1887, "枚": 1888, "嘱": 1889, "熄": 1890, "绘": 1891, "K": 1892, "拳": 1893, "妥": 1894, "膏": 1895, "宿": 1896, "窄": 1897, "舍": 1898, "磁": 1899, "胁": 1900, "垫": 1901, "础": 1902, "构": 1903, "I": 1904, "狼": 1905, "纹": 1906, "埃": 1907, "逗": 1908, "搁": 1909, "帆": 1910, "繁": 1911, "嗓": 1912, "妆": 1913, ":": 1914, "赠": 1915, "赴": 1916, "炼": 1917, "债": 1918, "豚": 1919, "霜": 1920, "滋": 1921, "芬": 1922, "坠": 1923, "筒": 1924, "啸": 1925, "杰": 1926, "＂": 1927, "孙": 1928, "稳": 1929, "奉": 1930, "吐": 1931, "叠": 1932, "偿": 1933, "裂": 1934, "倾": 1935, "龟": 1936, "慎": 1937, "U": 1938, "b": 1939, "遛": 1940, "岩": 1941, "兆": 1942, "廊": 1943, "踩": 1944, "井": 1945, "吞": 1946, "崖": 1947, "灌": 1948, "谬": 1949, "泰": 1950, "疚": 1951, "搏": 1952, "狂": 1953, "稀": 1954, "郎": 1955, "岸": 1956, "斥": 1957, "弥": 1958, "暂": 1959, "痒": 1960, "橱": 1961, "宠": 1962, "棕": 1963, "措": 1964, "燕": 1965, "横": 1966, "拯": 1967, "弯": 1968, "橄": 1969, "榄": 1970, "培": 1971, "c": 1972, "叛": 1973, "逝": 1974, "醺": 1975, "k": 1976, "傍": 1977, "盟": 1978, "寂": 1979, "冥": 1980, "潜": 1981, "%": 1982, "P": 1983, "凭": 1984, "勺": 1985, "壳": 1986, "泉": 1987, "尴": 1988, "尬": 1989, "剃": 1990, "链": 1991, "径": 1992, "哲": 1993, "卢": 1994, "蝴": 1995, "蝶": 1996, "署": 1997, "昂": 1998, "恤": 1999, "箭": 2000, "仁": 2001, "－": 2002, "魅": 2003, "寺": 2004, "循": 2005, "凯": 2006, "哑": 2007, "慌": 2008, "薄": 2009, "浸": 2010, "孔": 2011, "鸵": 2012, "X": 2013, "惠": 2014, "恰": 2015, "蚀": 2016, "盼": 2017, "浅": 2018, "嗯": 2019, "搜": 2020, "拘": 2021, "践": 2022, "捂": 2023, "豫": 2024, "兜": 2025, "辗": 2026, "惕": 2027, "枕": 2028, "润": 2029, "缝": 2030, "脆": 2031, "殊": 2032, "溺": 2033, "肘": 2034, "甲": 2035, "壶": 2036, "挟": 2037, "询": 2038, "蜘": 2039, "吁": 2040, "恒": 2041, "帅": 2042, "僵": 2043, "濒": 2044, "穴": 2045, "锻": 2046, "谜": 2047, "S": 2048, "浑": 2049, "晕": 2050, "翁": 2051, "肃": 2052, "廉": 2053, "牡": 2054, "蛎": 2055, "篱": 2056, "嚏": 2057, "彻": 2058, "墟": 2059, "刑": 2060, "躁": 2061, "篷": 2062, "N": 2063, "泛": 2064, "滥": 2065, "辱": 2066, "（": 2067, "）": 2068, "俗": 2069, "苗": 2070, "磨": 2071, "柠": 2072, "檬": 2073, "湾": 2074, "翔": 2075, "鸣": 2076, "耽": 2077, "咆": 2078, "泼": 2079, "鹦": 2080, "鹉": 2081, "蟾": 2082, "蜍": 2083, "挪": 2084, "孕": 2085, "甩": 2086, "江": 2087, "泽": 2088, "渡": 2089, "梨": 2090, "猛": 2091, "抬": 2092, "犬": 2093, "窟": 2094, "瞥": 2095, "昔": 2096, "泊": 2097, "寝": 2098, "巫": 2099, "弓": 2100, "哺": 2101, "略": 2102, "蒜": 2103, "矿": 2104, "哨": 2105, "溪": 2106, "疏": 2107, "蝇": 2108, "剂": 2109, "脉": 2110, "棍": 2111, "堪": 2112, "畅": 2113, "懦": 2114, "跃": 2115, "鸫": 2116, "审": 2117, "啜": 2118, "削": 2119, "佳": 2120, "键": 2121, "(": 2122, ")": 2123, "咽": 2124, "抑": 2125, "凳": 2126, "谧": 2127, "雀": 2128, "冠": 2129, "耶": 2130, "渔": 2131, "逆": 2132, "凶": 2133, "匠": 2134, "拷": 2135, "杖": 2136, "撇": 2137, "蒙": 2138, "颇": 2139, "芦": 2140, "盆": 2141, "氧": 2142, "叮": 2143, "偏": 2144, "筹": 2145, "葛": 2146, "召": 2147, "胀": 2148, "稚": 2149, "梳": 2150, "俊": 2151, "裸": 2152, "暇": 2153, "稿": 2154, "屏": 2155, "·": 2156, "绵": 2157, "壤": 2158, "兑": 2159, "疫": 2160, "残": 2161, "妨": 2162, "洒": 2163, "％": 2164, "歇": 2165, "倚": 2166, "括": 2167, "贡": 2168, "核": 2169, "腊": 2170, "蛰": 2171, "瞄": 2172, "雅": 2173, "厄": 2174, "盏": 2175, "艾": 2176, "苔": 2177, "杆": 2178, "鼾": 2179, "煎": 2180, "颤": 2181, "皱": 2182, "沮": 2183, "枯": 2184, "夕": 2185, "缴": 2186, "倔": 2187, "缓": 2188, "霉": 2189, "虹": 2190, "缠": 2191, "搆": 2192, "戳": 2193, "膜": 2194, "描": 2195, "坞": 2196, "旬": 2197, "恩": 2198, "咎": 2199, "窍": 2200, "廷": 2201, "锤": 2202, "铐": 2203, "函": 2204, "鄙": 2205, "竭": 2206, "贸": 2207, "陵": 2208, "榨": 2209, "纫": 2210, "唬": 2211, "侍": 2212, "阶": 2213, "喱": 2214, "晃": 2215, "阁": 2216, "揭": 2217, "晓": 2218, "喻": 2219, "咨": 2220, "遣": 2221, "抖": 2222, "堆": 2223, "凑": 2224, "庞": 2225, "驱": 2226, "咸": 2227, "骸": 2228, "惨": 2229, "援": 2230, "炭": 2231, "侄": 2232, "匪": 2233, "翅": 2234, "贪": 2235, "聘": 2236, "氛": 2237, "缩": 2238, "桑": 2239, "硫": 2240, "宗": 2241, "蹈": 2242, "剔": 2243, "遮": 2244, "鸦": 2245, "宇": 2246, "耕": 2247, "耘": 2248, "浏": 2249, "岔": 2250, "仆": 2251, "诊": 2252, "扎": 2253, "爹": 2254, "潦": 2255, "沏": 2256, "皇": 2257, "饶": 2258, "恕": 2259, "宴": 2260, "l": 2261, "d": 2262, "g": 2263, "茵": 2264, "哄": 2265, "辰": 2266, "烁": 2267, "惰": 2268, "谷": 2269, "荷": 2270, "扒": 2271, "亭": 2272, "涸": 2273, "臊": 2274, "噬": 2275, "迄": 2276, "扭": 2277, "锯": 2278, "漉": 2279, "擎": 2280, "泄": 2281, "丹": 2282, "吝": 2283, "啬": 2284, "锡": 2285, "穆": 2286, "唤": 2287, "舔": 2288, "怯": 2289, "弦": 2290, "辘": 2291, "W": 2292, "葵": 2293, "淆": 2294, "尸": 2295, "鹤": 2296, "锐": 2297, "勉": 2298, "奔": 2299, "骚": 2300, "屁": 2301, "蕃": 2302, "锈": 2303, "匿": 2304, "眨": 2305, "攀": 2306, "碳": 2307, "御": 2308, "《": 2309, "》": 2310, "盹": 2311, "毅": 2312, "挨": 2313, "钉": 2314, "僧": 2315, "趾": 2316, "扬": 2317, "惫": 2318, "彬": 2319, "蒸": 2320, "艇": 2321, "帖": 2322, "刊": 2323, "贿": 2324, "赂": 2325, "蹑": 2326, "绷": 2327, "稣": 2328, "绽": 2329, "瓣": 2330, "珍": 2331, "扶": 2332, "咄": 2333, "紫": 2334, "促": 2335, "莽": 2336, "镭": 2337, "垄": 2338, "钩": 2339, "笋": 2340, "祟": 2341, "慧": 2342, "盈": 2343, "萧": 2344, "崩": 2345, "焉": 2346, "劣": 2347, "陡": 2348, "斜": 2349, "蜿": 2350, "蜒": 2351, "舌": 2352, "魁": 2353, "串": 2354, "瞪": 2355, "撑": 2356, "粮": 2357, "瘪": 2358, "驳": 2359, "趟": 2360, "宅": 2361, "遥": 2362, "霸": 2363, "芽": 2364, "捏": 2365, "笆": 2366, "赝": 2367, "绊": 2368, "妳": 2369, "茕": 2370, "宵": 2371, "掴": 2372, "迁": 2373, "龈": 2374, "嗅": 2375, "诡": 2376, "姜": 2377, "柱": 2378, "韧": 2379, "津": 2380, "垂": 2381, "翘": 2382, "坟": 2383, "隧": 2384, "抹": 2385, "皂": 2386, "缘": 2387, "蔽": 2388, "赐": 2389, "笼": 2390, "狠": 2391, "寞": 2392, "仰": 2393, "荫": 2394, "驻": 2395, "疤": 2396, "厘": 2397, "馅": 2398, "+": 2399, "啼": 2400, "竹": 2401, "殖": 2402, "罕": 2403, "捉": 2404, "涌": 2405, "痘": 2406, "呈": 2407, "咋": 2408, "钞": 2409, "羽": 2410, "潺": 2411, "铲": 2412, "凄": 2413, "跨": 2414, "沟": 2415, "蓬": 2416, "夭": 2417, "鹭": 2418, "沼": 2419, "拄": 2420, "缉": 2421, "-": 2422, "蟋": 2423, "蟀": 2424, "砰": 2425, "勿": 2426, "瞟": 2427, "痊": 2428, "攒": 2429, "乞": 2430, "丐": 2431, "惭": 2432, "谴": 2433, "谚": 2434, "截": 2435, "宪": 2436, "狩": 2437, "坪": 2438, "眉": 2439, "慷": 2440, "慨": 2441, "钳": 2442, "橡": 2443, "矛": 2444, "乔": 2445, "叟": 2446, "诫": 2447, "辕": 2448, "辙": 2449, "振": 2450, "虐": 2451, "琼": 2452, "瀑": 2453, "趋": 2454, "诸": 2455, "鳄": 2456, "嬉": 2457, "遅": 2458, "耀": 2459, "埙": 2460, "宫": 2461, "樽": 2462, "甥": 2463, "肴": 2464, "肌": 2465, "囱": 2466, "H": 2467, "朱": 2468, "梵": 2469, "丸": 2470, "勾": 2471, "嫩": 2472, "鸭": 2473, "逹": 2474, "婪": 2475, "屠": 2476, "迺": 2477, "契": 2478, "肿": 2479, "烬": 2480, "萌": 2481, "凤": 2482, "凰": 2483, "挽": 2484, "侮": 2485, "憩": 2486, "氓": 2487, "磺": 2488, "靶": 2489, "秒": 2490, "倡": 2491, "殆": 2492, "蜗": 2493, "芋": 2494, "昰": 2495, "泻": 2496, "烘": 2497, "劈": 2498, "饵": 2499, "藉": 2500, "绸": 2501, "缪": 2502, "[": 2503, "]": 2504, "L": 2505, "藤": 2506, "媳": 2507, "赔": 2508, "腼": 2509, "腆": 2510, "樵": 2511, "械": 2512, "秃": 2513, "雕": 2514, "伫": 2515, "涩": 2516, "狡": 2517, "屯": 2518, "仑": 2519, "旺": 2520, "瞌": 2521, "谱": 2522, "俚": 2523, "莫": 2524, "寡": 2525, "踝": 2526, "V": 2527, "佬": 2528, "幺": 2529, "剑": 2530, "晰": 2531, "稠": 2532, "杜": 2533, "罔": 2534, "旱": 2535, "镖": 2536, "f": 2537, "嗑": 2538, "籽": 2539, "桩": 2540, "酣": 2541, "蚯": 2542, "蚓": 2543, "腔": 2544, "痕": 2545, "届": 2546, "逢": 2547, "堕": 2548, "鹅": 2549, "晤": 2550, "佣": 2551, "瞬": 2552, "镶": 2553, "碑": 2554, "怂": 2555, "恿": 2556, "奢": 2557, "侈": 2558, "呎": 2559, "栖": 2560, "叹": 2561, "捷": 2562, "仙": 2563, "锕": 2564, "骡": 2565, "琵": 2566, "琶": 2567, "呻": 2568, "吟": 2569, "嘘": 2570, "棚": 2571, "斑": 2572, "徒": 2573, "鱿": 2574, "宰": 2575, "抨": 2576, "硕": 2577, "曼": 2578, "毙": 2579, "巡": 2580, "捧": 2581, "咀": 2582, "烊": 2583, "茅": 2584, "桨": 2585, "君": 2586, "稽": 2587, "凿": 2588, "诋": 2589, "搓": 2590, "唔": 2591, "啃": 2592, "颈": 2593, "媛": 2594, "娜": 2595, "鲤": 2596, "鳟": 2597, "荡": 2598, "沾": 2599, "邪": 2600, "u": 2601, "庇": 2602, "柚": 2603, "黏": 2604, "嘀": 2605, "咕": 2606, "腕": 2607, "溢": 2608, "俭": 2609, "萎": 2610, "哇": 2611, "遏": 2612, "峭": 2613, "膨": 2614, "锚": 2615, "诵": 2616, "呕": 2617, "•": 2618, "柯": 2619, "氨": 2620, "荧": 2621, "膳": 2622, "析": 2623, "漠": 2624, "袤": 2625, "垠": 2626, "叙": 2627, "镑": 2628, "咔": 2629, "哒": 2630, "瞭": 2631, "爽": 2632, "券": 2633, "拣": 2634, "嚎": 2635, "w": 2636, "髦": 2637, "葫": 2638, "牺": 2639, "牲": 2640, "党": 2641, "陶": 2642, "巢": 2643, "螫": 2644, "孑": 2645, "吊": 2646, "卓": 2647, "晋": 2648, "纵": 2649, "仲": 2650, "珊": 2651, "瑚": 2652, "礁": 2653, "捣": 2654, "芙": 2655, "淘": 2656, "抄": 2657, "昆": 2658, "阖": 2659, "滨": 2660, "腮": 2661, "腺": 2662, "旷": 2663, "馊": 2664, "墩": 2665, "椭": 2666, "蕾": 2667, "督": 2668, "捞": 2669, "玉": 2670, "衰": 2671, "轰": 2672, "铭": 2673, "肝": 2674, "卉": 2675, "谳": 2676, "懊": 2677, "拭": 2678, "眶": 2679, "磕": 2680, "敷": 2681, "/": 2682, "蔼": 2683, "坊": 2684, "嘈": 2685, "碾": 2686, "坝": 2687, "冈": 2688, "焦": 2689, "吠": 2690, "馨": 2691, "仓": 2692, "榔": 2693, "哟": 2694, "洛": 2695, "杉": 2696, "矶": 2697, "幌": 2698, "赋": 2699, "溯": 2700, "醇": 2701, "踮": 2702, "妄": 2703, "舟": 2704, "陋": 2705, "恼": 2706, "咪": 2707, "凝": 2708, "拧": 2709, "晾": 2710, "蛀": 2711, "$": 2712, "逸": 2713, "柄": 2714, "炖": 2715, "戈": 2716, "纺": 2717, "骏": 2718, "沐": 2719, "亩": 2720, "滞": 2721, "蚁": 2722, "焕": 2723, "鲱": 2724, "贯": 2725, "辍": 2726, "迈": 2727, "敞": 2728, "怠": 2729, "蝙": 2730, "蝠": 2731, "催": 2732, "杠": 2733, "槟": 2734, "﹐": 2735, "储": 2736, "蓄": 2737, "乙": 2738, "砒": 2739, "犊": 2740, "褒": 2741, "贬": 2742, "柏": 2743, "昵": 2744, "乖": 2745, "屑": 2746, "姿": 2747, "蹭": 2748, "熏": 2749, "朴": 2750, "拌": 2751, "痰": 2752, "殃": 2753, "靓": 2754, "诅": 2755, "咒": 2756, "弗": 2757, "撼": 2758, "囓": 2759, "'": 2760, "谍": 2761, "驯": 2762, "兿": 2763, "婉": 2764, "扩": 2765, "顽": 2766, "挚": 2767, "梅": 2768, "萃": 2769, "溅": 2770, "疟": 2771, "茫": 2772, "范": 2773, "愁": 2774, "鹳": 2775, "潢": 2776, "筵": 2777, "腋": 2778, "茬": 2779, "颁": 2780, "j": 2781, "ö": 2782, "桦": 2783, "脂": 2784, "肪": 2785, "剥": 2786, "鲨": 2787, "糙": 2788, "韦": 2789, "拽": 2790, "霍": 2791, "蟑": 2792, "螂": 2793, "宙": 2794, "浩": 2795, "瀚": 2796, "喀": 2797, "贩": 2798, "浆": 2799, "卑": 2800, "髪": 2801, "鼬": 2802, "恳": 2803, "稔": 2804, "瘾": 2805, "覚": 2806, "兹": 2807, "睹": 2808, "侧": 2809, "棉": 2810, "扛": 2811, "殴": 2812, "川": 2813, "尤": 2814, "县": 2815, "盔": 2816, "撤": 2817, "陈": 2818, "匮": 2819, "跤": 2820, "虾": 2821, "谐": 2822, "启": 2823, "邦": 2824, "矣": 2825, "蚤": 2826, "巅": 2827, "吭": 2828, "掏": 2829, "佑": 2830}}